Repository: ws3917/psoutertale-weblate
Catalog: text/values/*.po
Languages: cs_cz, de_de, es_es, ja_jp, pt_br, tr_tr

source: en_US
cs_cz: cs_CZ
de_de: de_DE
es_es: es_ES
ja_jp: ja_JP
pt_br: pt_BR
tr_tr: tr_TR

source: You must choose a name.
cs_cz: Musíš si vybrat jména.
de_de: Du musst einen Namen wählen.
es_es: Debes elegir un nombre.
ja_jp: なまえを つけてください。
pt_br: Você deve escolher um nome.
tr_tr: Bir isim seçmelisin.

source: No?
cs_cz: Ne?
de_de: Nein?
ja_jp: いいえ？
pt_br: Não?
tr_tr: Hayır mı?

source: Maybe?
cs_cz: Možná?
de_de: Vielleicht?
es_es: ¿Quizás?
ja_jp: たぶん？
pt_br: Talvez?
tr_tr: Belki mi?

source: Yes?
cs_cz: Ano?
de_de: Ja?
es_es: ¿Sí?
ja_jp: はい？
pt_br: Sim?
tr_tr: Evet mi?

source: Take heart. There is nothing to be afraid of here.
cs_cz: Vzchopte se. Tady se není čeho bát.
de_de: Nur Mut. Hier gibt es nichts, wovor Sie Angst haben müssen.
es_es: Tranquilo. No hay nada que temer aquí.
ja_jp: ゆうきを だして。 なにも おそれることは ないよ。
pt_br: Anime-se. Não há nada a temer aqui.

source: A light-hearted spirit will serve you well on your journey.
cs_cz: Na vaší cestě vám dobře poslouží lehkovážný duch.
de_de: Eine unbeschwerte Einstellung wird Ihnen auf Ihrer Reise gute Dienste leisten.
es_es: Un espíritu de buen corazón te ayudará en tu aventura.
ja_jp: ようきな せいしんは たびで よくやくだつでしょう。
pt_br: Um espírito alegre o servirá bem em sua jornada.

source: Take heart. Your frustrations are behind you now.
cs_cz: Vzchopte se. Vaše frustrace jsou nyní za vámi.
de_de: Fassen Sie Mut. Ihre Frustrationen liegen nun hinter Ihnen.
es_es: Tranquilo. Tus frustraciones están detrás ahora.
ja_jp: ゆうきを だして。 ざせつはもう すぎさったよ。
pt_br: Anime-se. Suas frustrações ficaram para trás.

source: Take heart. The story is yours, no matter what you feel.
cs_cz: Vzchopte se. Příběh je váš, bez ohledu na to, co cítíte.
de_de: Nur Mut. Die Geschichte gehört Ihnen, ganz gleich, was Sie fühlen.
es_es: Tranquilo. La historia es tuya, sin importar lo que sientas.
ja_jp: ゆうきを だして。 なにを かんじても ものがたりは あなたのものですよ。
pt_br: Anime-se. A história é sua, não importa como você se sinta.

source: May tranquility come upon you as you embark on your journey.
cs_cz: Kéž na vás přijde klid, když se vydáte na cestu.
de_de: Möge Ihnen beim Antritt Ihrer Reise Ruhe zuteil werden.
es_es: Que la tranquilidad te invada al emprender tu viaje.
ja_jp: たびが じゅんちょうで ありますように。
pt_br: A tranquilidade deve estar contigo ao embarcar em sua jornada.

source: Take heart. Your story is as interesting as you make it.
cs_cz: Vzchopte se. Tvůj příběh je stejně zajímavý, jak si ho uděláš.
de_de: Nur Mut. Ihre Geschichte ist so interessant, wie Sie sie machen.
es_es: Tranquilo. Tu historia es tan interesante como la haces ver.
ja_jp: ゆうきを だして。 かきたければ おもしろい じんせいを かくことができるよ。
pt_br: Anime-se. Sua história é tão interessante quanto você a constrói.

source: May your quality of speech translate to action on your journey.
cs_cz: Ať se vaše kvalita řeči promítne do činů na vaší cestě.
de_de: Möge sich die Qualität Ihrer Rede auf Ihrer Reise in Taten niederschlagen.
es_es: Que la calidad del discurso se traduzca en acciones en su viaje.
ja_jp: ことばのしつが たびのなかで こうどうに かわりますように。
pt_br: A sua capacidade de falar, traduz para suas ações na jornada.

source: A courageous heart will serve you well on your journey.
cs_cz: Odvážné srdce vám na vaší cestě dobře poslouží.
de_de: Ein mutiges Herz wird Ihnen auf Ihrer Reise gute Dienste leisten.
es_es: Un corazón valiente te será de gran utilidad en tu viaje.
ja_jp: ゆうきあるこころは たびで よくやくだつでしょう。
pt_br: Um coração corajoso vai te servir bem na jornada.

source: A sense of serenity will do you wonders on your journey.
cs_cz: Pocit klidu s vámi na vaší cestě udělá zázraky.
de_de: Ein Gefühl der Gelassenheit wird auf Ihrer Reise Wunder wirken.
es_es: Una sensación de serenidad te hará maravillas en tu viaje.
ja_jp: しずかなかんじは たびに きせきを おこすでしょう。
pt_br: Uma sensação de serenidade fará maravilhas em sua jornada.

source: May your ingenuity surpass the challenges on your journey.
cs_cz: Ať vaše vynalézavost překoná výzvy na vaší cestě.
de_de: Möge Ihr Einfallsreichtum die Herausforderungen auf Ihrer Reise meistern.
es_es: Que tu ingenio supere los desafíos de tu viaje.
ja_jp: ちえが たびのちょうせんに うちかちますように。
pt_br: A sua ingenuidade deve superar os desafios da sua jornada.

source: A confident mindset will take you far on your journey.
cs_cz: Sebevědomé myšlení vás dovede daleko na vaší cestě.
de_de: Eine selbstbewusste Einstellung wird Sie auf Ihrer Reise weit bringen.
es_es: Una mentalidad segura te llevará lejos en tu viaje.
ja_jp: じしんをも つきもちが さらに ぜんしんさせるでしょう。
pt_br: Uma mente confiante te levará longe na sua jornada.

source: May your inginuity surpass the challanges on your journey.
cs_cz: Ať vaše vynalézavost překoná výzvy na vaší cestě.
de_de: Möge Ihr Einfallsreichtum die Herausforderungen auf Ihrer Reise meistern.
es_es: Que tu ingenio supere los desafíos de tu viaje.
ja_jp: ちえが たびのちょうせんに うちかちますように。
pt_br: Que sua ingenuidade supere os desafios em sua jornada.

source: May balance come upon you as you embark on your journey.
cs_cz: Kéž na vás přijde rovnováha, když se vydáte na cestu.
de_de: Möge Ihnen auf dem Weg zu Ihrer Reise Ausgeglichenheit zuteil werden.
es_es: Que el equilibrio te alcance mientras te embarcas en tu viaje.
ja_jp: たびが こうへいで ありますように。
pt_br: Que o equilíbrio venha sobre você enquanto você embarca em sua jornada.

source: Take heart. There is much to be learned on the road ahead.
cs_cz: Vzchopte se. Na cestě před námi se lze mnohému naučit.
de_de: Nur Mut. Auf dem Weg, der vor uns liegt, gibt es noch viel zu lernen.
es_es: Tranquilo. Hay mucho que aprender en camino por delante.
ja_jp: ゆうきを だして。 これからのみちで まなぶべきことは たくさんあります。
pt_br: Anime-se. Existe muito para aprender na estrada a frente.

source: May the tapestry of chaos and order satisfy you on your journey.
cs_cz: Kéž vás tapisérie chaosu a řádu uspokojí na vaší cestě.
de_de: Möge Ihnen das Geflecht aus Chaos und Ordnung auf Ihrer Reise zufriedenstellend sein.
es_es: Que el tapiz del caos y el orden te dejen satisfecho en tu viaje.
ja_jp: こんらんと ちつじょのきぬが たびを じゅうじつさせますように。
pt_br: A tapeçaria do caos e da ordem irá te entreter na sua jornada.

source: May your story gain meaning in this cocoon amidst the darkness.
cs_cz: Ať váš příběh získá smysl v tomto zámotku uprostřed temnoty.
de_de: Möge Ihre Geschichte in diesem Kokon inmitten der Dunkelheit an Bedeutung gewinnen.
es_es: Que tu historia cobre significado en este capullo en medio de la oscuridad.
ja_jp: くらやみの まゆのなかで ものがたりが いみを もちますように。
pt_br: Que sua história ganhe sentido neste casulo em meio à escuridão.

source: May the experience be as playful as you desire.
cs_cz: Ať je zážitek tak hravý, jak si přejete.
de_de: Möge das Erlebnis so spielerisch sein, wie Sie es sich wünschen.
es_es: Que la experiencia sea tan divertida como desees.
ja_jp: このけいけんが のぞむように おもしろく なりますように。
pt_br: A experiência deve ser divertida como você imagina.

source: May the experience be as excessive as you desire.
cs_cz: Kéž je zážitek tak přehnaný, jak si přejete.
de_de: Möge das Erlebnis so intensiv sein, wie Sie es sich wünschen.
es_es: Que la experiencia sea tan excesiva como desees.
ja_jp: このけいけんが のぞむように じゅうじつしますように。
pt_br: A experiência deve ser excessiva como você imagina.

source: Take heart. You have nothing to feel ashamed of now.
cs_cz: Vzchopte se. Teď se nemáš za co stydět.
de_de: Nur Mut. Sie müssen sich jetzt für nichts schämen.
es_es: Tranquilo. No tienes nada de lo que avergonzarte ahora.
ja_jp: ゆうきを だして。 なにも はじることは ないよ。
pt_br: Anime-se. Você não tem nada para se envergonhar.

source: A temperate ego will take you far on your journey.
cs_cz: Umírněné ego vás na vaší cestě dovede daleko.
de_de: Ein gemäßigtes Ego wird Sie auf Ihrer Reise weit bringen.
es_es: Un ego templado te llevará lejos en tu viaje.
ja_jp: てきどなワガママが さらに とおざけるでしょう。
pt_br: Um ego equilibrado vai te levar longe na sua jornada.

source: May the experience provide the sustenance you require.
cs_cz: Kéž vám zkušenost poskytne obživu, kterou požadujete.
de_de: Möge Ihnen dieses Erlebnis die nötige Kraft geben.
es_es: Que la experiencia te proporcione el sustento que requieres.
ja_jp: このけいけんが えいように なりますように。
pt_br: A experiência te trará a substância que você precisa.

source: May your story bring forth the emotion you strive to feel.
cs_cz: Kéž váš příběh vyvolá emoce, které se snažíte cítit.
de_de: Möge Ihre Geschichte die Emotionen hervorrufen, die Sie spüren möchten.
es_es: Que tu historia produzca la emoción que te esfuerzas por sentir.
ja_jp: ものがたりが けんめいに かんじる かんじょうを あたえますように。
pt_br: Que sua história traga a emoção que você se esforça para sentir.

source: May your choices be as effortless as they come.
cs_cz: Ať jsou vaše volby tak snadné, jak přicházejí.
de_de: Mögen Ihre Entscheidungen so mühelos wie möglich sein.
es_es: Que tus elecciones sean tan sencillas como sean posibles.
ja_jp: せんたくが らくに なりますように。
pt_br: Que suas escolhas se tornem mais fáceis conforme elas vem.

source: Take heart. There is much companionship to be had here.
cs_cz: Vzchopte se. Je zde mnoho přátelství.
de_de: Nur Mut. Hier gibt es viel Kameradschaft.
es_es: Tranquilo. Hay mucha compañía como para estar mal aquí.
ja_jp: ゆうきを だして。 たくさんの ともたちが できますよ。
pt_br: Anime-se. A muita companhia por aqui.

source: May your fortune carry you forward on your journey.
cs_cz: Ať vás vaše jmění nese na vaší cestě vpřed.
de_de: Möge Ihr Glück Sie auf Ihrer Reise weitertragen.
es_es: Que tu fortuna te acompañe en tu viaje.
ja_jp: こううんが たびを ぜんしんさせます ように。
pt_br: Que sua fortuna o leve adiante em sua jornada.

source: May the tapestry of chaos and order please you on your journey.
cs_cz: Kéž vás na vaší cestě potěší tapisérie chaosu a řádu.
de_de: Möge Ihnen das Geflecht aus Chaos und Ordnung auf Ihrer Reise gefallen.
es_es: Que el tapiz del caos y el orden te agraden en tu viaje.
ja_jp: こんらんと ちつじょのきぬが たびを よろこばせますように。
pt_br: Que a tapeçaria do caos e da ordem o agrade em sua jornada.

source: Take heart. Your story is as uplifting as you make it.
cs_cz: Vzchopte se. Váš příběh je tak povznášející, jak si ho uděláte.
de_de: Fassen Sie Mut. Ihre Geschichte ist so erhebend, wie Sie sie machen.
es_es: Tranquilo. Tu historia es tan edificante como la haces ver.
ja_jp: ゆうきを だして。 かきたければ わくわくする じんせいを かくことができるよ。
pt_br: Anime-se. Sua história se torna edificante conforme você a constrói.

source: May your stability provide a solid foundation on your journey.
cs_cz: Ať vám vaše stabilita poskytne pevný základ na vaší cestě.
de_de: Möge Ihre Stabilität eine solide Grundlage für Ihre Reise bieten.
es_es: Que tu estabilidad proporcione una base sólida en tu viaje.
ja_jp: りせいが たびの きょうこな きばんと なりますように。
pt_br: Sua estabilidade proverá uma fundação sólida na sua jornada.

source: May the experience only add to your state of satisfaction.
cs_cz: Kéž tato zkušenost jen přispěje k vašemu stavu spokojenosti.
de_de: Möge dieses Erlebnis Ihre Zufriedenheit nur steigern.
es_es: Que la experiencia sólo aumente tu estado de satisfacción.
ja_jp: このけいけんが まんぞくかんを ますだけで ありますように。
pt_br: Que a experiência adicione satisfação.

source: May the experience be as comforting as you desire.
cs_cz: Nechť je tato zkušenost tak uklidňující, jak si přejete.
de_de: Möge das Erlebnis so angenehm sein, wie Sie es sich wünschen.
es_es: Que la experiencia sea tan confortable como deseas.
ja_jp: このけいけんが のぞむように なぐさめに なりますように。
pt_br: Que a experiência traga o conforto que você deseja.

source: May the experience provide the energy you require.
cs_cz: Kéž vám tato zkušenost dodá potřebnou energii.
de_de: Möge Ihnen das Erlebnis die nötige Energie geben.
es_es: Que la experiencia te proporcione la energía que necesitas.
ja_jp: このけいけんが ひつような エネルギーに なりますように。
pt_br: Que a experiência traga a energia que você precisa.

source: May your overflowing energy power you through your journey.
cs_cz: Kéž vás vaše překypující energie posílí na vaší cestě.
de_de: Möge Ihre überschäumende Energie Ihnen auf Ihrer Reise Kraft geben.
es_es: Que tu energía desbordante te impulse a lo largo de tu viaje.
ja_jp: あふれるエネルギーが たびのちからに なりますように。
pt_br: Que sua energia transbordante o impulsione em sua jornada.

source: I am honored by your choice.
cs_cz: Jsem poctěn vaší volbou.
de_de: Ich fühle mich durch Ihre Wahl geehrt.
es_es: Me siento honrado por tu elección.
ja_jp: こうえいの いたり。
pt_br: Eu estou honrado por sua escolha.
tr_tr: Seçimin beni onurlandırdı.

source: Let the experiment begin.
cs_cz: Nechť experiment začne.
de_de: Lasst das Experiment beginnen.
es_es: Que el experimento empiece.
ja_jp: じっけんを はじめよう。
pt_br: Que a experiência comece.
tr_tr: Deney başlasın.

source: The true name.
cs_cz: Pravé jméno.
de_de: Der wahre Name.
es_es: El verdadero nombre.
ja_jp: ほんとうのなまえ。
pt_br: O verdadeiro nome.
tr_tr: Gerçek isim.

source: This name is incorrect.
cs_cz: Tento název je nesprávný.
de_de: Dieser Name ist falsch.
es_es: Este nombre es incorrecto.
ja_jp: ちょっとちがう なまえ。
pt_br: Este nome está incorreto.
tr_tr: Gerçek isim.

source: ............ (They're powerless to stop you.)
cs_cz: ............ (Jsou bezmocní, aby vás zastavili.)
de_de: ............ (Sie sind machtlos, Sie aufzuhalten.)
es_es: ............ (No tiene poder para pararte.)
ja_jp: ………… (とめるちからは ない)
pt_br: ............ (Eles são poderosos o suficiente para detê-lo.)
tr_tr: ............ (Seni durdurmaya güçleri yetmez.)

source: ............ (It's not much for conversation.)
cs_cz: ............ (Není to moc na konverzaci.)
de_de: ............ (Für eine Unterhaltung reicht das nicht aus.)
es_es: ............ (No hay mucho de que hablar.)
ja_jp: ………… (かいわは はずまなかった)
pt_br: ............ (Não é o muito para conversa.
tr_tr: ............ (Pek konuşkan değil.)

source: Hello.
cs_cz: Ahoj.
de_de: Hallo.
es_es: Hola.
ja_jp: こんにちは。
pt_br: Olá.
tr_tr: Merhaba.

source: Saddle up!
cs_cz: Osedlej se!
de_de: Aufsatteln!
es_es: ¡Ensíllate!
ja_jp: じゅんび ばんたんだ！
pt_br: Prepare-se!
tr_tr: Hazır ol!

source: Well... I suppose that works...
cs_cz: Dobře... Předpokládám, že to funguje...
de_de: Nun... ich denke, das funktioniert...
es_es: Bueno... supongo que eso funciona...
pt_br: Bem... eu acho que isso funcionará...
tr_tr: Pekala... Sanırım bu iş görür...

source: I think you should think of your own name, my child.
cs_cz: Myslím, že bys měl myslet na své vlastní jméno, mé dítě.
de_de: Ich denke, du solltest über deinen eigenen Namen nachdenken, mein Kind.
es_es: Creo que deberías pensar en tu propio nombre, mi niño.
ja_jp: ちゃんと なまえを かんがえるのよ。
pt_br: Eu acho que você deveria ter seu próprio nome, minha criança.
tr_tr: Bence kendine başka bir isim seçmelisin, küçüğüm.

source: Really...
cs_cz: Vážně...
de_de: Wirklich...
es_es: En serio...
ja_jp: マジで…
pt_br: Sério...
tr_tr: Gerçekten mi...

source: Nice try, idiot.
cs_cz: Pěkný pokus, idiote.
de_de: Guter Versuch, Idiot.
es_es: Buen intento, idiota.
ja_jp: あますぎるよ バカ。
pt_br: Boa tentativa, idiota.
tr_tr: İyi deneme, aptal.

source: Don't you mean "Eyewalker?"
cs_cz: Nemyslíte "Eyewalker"?
de_de: Meinst du nicht "Eyewalker?"
es_es: ¿No quieres decir "Eyewalker?"
ja_jp: 「アイウォーカー」の ことですか？
pt_br: Você não quis dizer "Eyewalker"?

source: Check out my antenna!
cs_cz: Podívejte se na mou anténu!
de_de: Schaut euch meine Antenne an!
es_es: ¡Mira mi antena!
pt_br: Se liga na minha antena!
tr_tr: Antenime bak!

source: Guh huh huh, nice one.
cs_cz: Guh huh huh, pěkný.
de_de: Guh huh huh, gut gemacht.
es_es: Guh eh eh, bonito.
pt_br: Guh huh huh, muito bom.
tr_tr: Gah hah hah, komikmiş.

source: Huh? What's that smell?
cs_cz: Co? Co je to za vůni?
de_de: Hä? Was ist das für ein Geruch?
es_es: ¿Eh? ¿Qué es ese olor?
pt_br: Huh? Que cheiro é esse?
tr_tr: Ha? Bu koku da ne?

source: It's m-moving! I-I-It's shaking!
cs_cz: H-hýbe se! T-T-Třese se!
de_de: Es bewegt sich! E-E-Es wackelt!
es_es: ¡Se está m-moviendo! ¡E-E-Está temblando!
pt_br: Está m-movendo! E-e-está tremendo!
tr_tr: O ha-hareket ediyor... O-O... titriyor!

source: (The dog jumped into your lap.)
cs_cz: (Pes vám skočil do klína.)
de_de: (Der Hund ist dir auf den Schoß gesprungen.)
es_es: (El perro saltó a tu regazo.)
pt_br: (O cachorro pula no seu colo.)
tr_tr: (Köpek kucağına zıpladı.)

source: (Pant pant)
de_de: (Hose Hose)
ja_jp: (へっ… へっ…)
pt_br: (Carinho carinho)
tr_tr: (Ağır ağır soluk alıp verir)

source: I'LL ALLOW IT!!!!
cs_cz: DOVOLÍM TO!!!
de_de: ICH WERDE ES ERLAUBEN!!!!
es_es: ¡¡¡¡LO PERMITO!!!!
ja_jp: オレさまは べつに いいよッ！
pt_br: EU PERMITIREI!!!
tr_tr: KABUL EDİYORUM!!!!

source: nope.
cs_cz: ne.
de_de: Nein.
es_es: no.
ja_jp: ダメだぜ。
tr_tr: yok.

source: A "stellar" choice.
cs_cz: "Hvězdná" volba.
de_de: Eine „hervorragende“ Wahl.
es_es: Una opción "estelar".
ja_jp: 「ステラ」な なまえだな。
pt_br: Uma escolha "estelar".
tr_tr: "Parlak" seçim.

source: A pleasing nomenclature, no?
cs_cz: Příjemná nomenklatura, ne?
de_de: Eine ansprechende Nomenklatur, nicht wahr?
es_es: Una nomenclatura agradable, ¿no?
pt_br: Uma nomenclatura agradável, não?
tr_tr: Memnun edici bir adlandırma, öyle değil mi?

source: I am not amused.
cs_cz: Nebaví mě to.
de_de: Ich finde das nicht amüsant.
es_es: No estoy divertido.
pt_br: Eu não estou me divertindo.
tr_tr: İlging gelmedi.

source: Roar.
cs_cz: Řev.
de_de: Brüllen.
es_es: Grr.
tr_tr: Kükreme.

source: Wah ha ha! Why not?
cs_cz: Wah ha ha! Proč ne?
de_de: Wah ha ha! Warum nicht?
es_es: ¡Wah ha ha! ¿Por qué no?
ja_jp: ワッハッハッ！ そりゃあいい！
pt_br: Wah ha ha! Claro?
tr_tr: Wah ha ha! Neden olmasın?

source: What. What! WHAT!
cs_cz: Co. Co! CO!
de_de: Was. Was! WAS!
es_es: Qué. ¡Qué! ¡QUÉ!
ja_jp: あ？ なんだよ！ ああんッ！！
pt_br: O que. O que! O QUE!
tr_tr: Ne. Ne! NE!

source: That's my name!!
cs_cz: To je moje jméno!!
de_de: Das ist mein Name!!
es_es: ¡¡Ese es mi nombre!!
pt_br: Este é meu nome!!
tr_tr: O benim ismim!!

source: Ahuhuhu~ You must have great taste, dearie~
cs_cz: Ahuhuhu~ Musíš mít skvělý vkus, drahoušku~
de_de: Ahuhuhu~ Du musst einen tollen Geschmack haben, Liebling~
es_es: Ajujuju~ Debes tener buen gusto, querido~
pt_br: Ahuhuhu~ Você tem um gosto muito bom, querido~
tr_tr: Ahuhuhu~ Harika zevklerin olmalı, canım~

source: Hey! Only Skrubby gets to call me that!
cs_cz: Hej! Tak mi může říkat jen Skrubby!
de_de: Hey! Nur Skrubby darf mich so nennen!
es_es: ¡Ey! ¡Solo Skrubby puede llamarme así!
pt_br: Ei! Só Skrubby pode me chamar assim!
tr_tr: Hey! Bana sadece Skrubby öyle diyebilir!

source: Sorry, but you're a letter shy.
cs_cz: Promiňte, ale jste dopis stydlivý.
de_de: Tut mir leid, aber Ihnen fehlt ein Buchstabe.
es_es: Lo siento, pero te falta una letra.
pt_br: Desculpe, mas você é um escritor tímido.
tr_tr: Üzgünüm, ama bir harf eksik.

source: Clean name.
cs_cz: Čistý název.
de_de: Sauberer Name.
es_es: Limpio nombre.
ja_jp: せいけつな なまえ。
pt_br: Nome limpo.
tr_tr: Temiz isim.

source: Ngah, fine.
cs_cz: Ngah, dobře.
de_de: Ngah, gut.
es_es: Ngah, vale.
pt_br: Ngah, beleza.
tr_tr: Ngah, peki.

source: Get your OWN name!
cs_cz: Získejte své VLASTNÍ jméno!
de_de: Holen Sie sich Ihren EIGENEN Namen!
es_es: ¡Busca tu PROPIO nombre!
ja_jp: ひとの なまえを パクるな！
pt_br: Tenha seu próprio nome!
tr_tr: KENDİ ismini al!

source: Uh.... OK?
de_de: Äh..., ok?
ja_jp: う… うん いいよ…
tr_tr: Ah.... Peki?

source: D-don't do that.
cs_cz: N-nedělejte to.
de_de: T-tu das nicht.
es_es: N-No hagas eso.
ja_jp: ダ… ダメだよっ！
pt_br: N-não faz isso.
tr_tr: Y-yapma.

source: You are really scraping the bottom of the barrel.
cs_cz: Opravdu škrábete na dně sudu.
de_de: Sie kratzen wirklich am Boden des Fasses.
es_es: Realmente estás raspando el fondo del barril.
ja_jp: …なまえの ネタぎれ？
pt_br: Você está realmente raspando o fundo do barril.
tr_tr: Sınırı gerçekten zorluyorsun.

source: Like, OK I guess.
cs_cz: Jako, dobře, myslím.
de_de: So, ok, denke ich.
es_es: Osea, vale, supongo.
ja_jp: べつに いいけどぉ～？
pt_br: Tipo, beleza, eu acho.
tr_tr: Yani, olur sanırım.

source: You like my name, little buddy?
cs_cz: Líbí se ti moje jméno, kamaráde?
de_de: Gefällt dir mein Name, kleiner Kumpel?
es_es: ¿Te gusta mi nombre, pequeño amigo?
pt_br: Você gosta do meu nome, amiguinho?
tr_tr: İsmimi sevdin mi, küçük dostum?

source: Bratty! Bratty! That's MY name!
cs_cz: Bratty! Bratty! To je MOJE jméno!
de_de: Freche Freche! Das ist MEIN Name!
es_es: ¡Bratty! ¡Bratty! ¡Ese es MI nombre!
ja_jp: アリゲッティ！ みて！ アタシのなまえ だしぃ～！
pt_br: Bratty! Bratty! Esse aí é meu nome!
tr_tr: Bratty! Bratty! Bu BENİM ismim!

source: A fellow wizard?
cs_cz: Kolega kouzelník?
de_de: Ein Zaubererkollege?
es_es: ¿Un compañero mago?
pt_br: Um amigo mago?
tr_tr: Benim gibi bir büyücü mü?

source: Slick choice, homeslice.
cs_cz: Úhledná volba, domácí řez.
de_de: Gute Wahl, Homeslice.
es_es: Elección elegante y casera.
pt_br: Escolha habilidosa, fatia caseira.
tr_tr: Sağlam seçim, kanzi.

source: Now you're just being rude, darling.
cs_cz: Teď jsi jen hrubý, miláčku.
de_de: Jetzt bist du einfach nur unhöflich, Liebling.
es_es: Ahora solo estás siendo duro, querido.
pt_br: Agora você só está sendo grosseiro, amorzinho.
tr_tr: Şimdi sadece kabasın, canım.

source: OOOOH!!! ARE YOU PROMOTING MY BRAND?
cs_cz: OOOOH!! PROPAGUJETE MOU ZNAČKU?
de_de: OOOOH!!! MACHEN SIE WERBUNG FÜR MEINE MARKE?
es_es: ¡¡¡OOOOH!!! ¿ESTÁS PATROCINANDO MI MARCA?
ja_jp: おお！！キミ！！ せんでん してくれるのかい？
pt_br: OOOOH!!! VOCÊ ESTÁ PROPAGANDO MEU PRODUTO?
tr_tr: VAYY!!! MARKAMI MI TANITIYORSUN?

source: Is this name correct? ;)
cs_cz: Je tento název správný? ;)
de_de: Ist dieser Name richtig? ;)
es_es: ¿Es este nombre correcto? ;)
ja_jp: このなまえで よろしいですか？(^_-)☆
pt_br: Este nome tá certo? ;)
tr_tr: Bu isim doğru mu? ;)

source: Hot, but not hot enough.
cs_cz: Horko, ale ne dost horko.
de_de: Heiß, aber nicht heiß genug.
es_es: Caliente, pero no lo suficiente caliente.
pt_br: Quente, mas não quente o suficiente.
tr_tr: Sıcak, ama yeterince değil.

source: You don't have to do that...
cs_cz: To nemusíte dělat...
de_de: Das musst du nicht tun...
es_es: No tienes que hacer eso...
pt_br: Você não tem que fazer isso...
tr_tr: Yapmak zorunda değilsin...

source: You KNEW!?
cs_cz: VÍŠ!?
de_de: Du WUSSTEST es!?
es_es: ¿¡LO SABÍAS!?
ja_jp: わかるんですか！？
pt_br: Você sabia!?
tr_tr: BİLİYOR muydun?

source: Respect my AUTHORITY!
cs_cz: Respektujte mou AUTORITU!
de_de: Respektiere meine AUTORITÄT!
es_es: ¡Respeta mi AUTORIDAD!
pt_br: Respeite minha AUTORIDADE!
tr_tr: OTORİTEME saygı göster!

source: Ahh! Thank you~
cs_cz: Ahh! Děkuju~
de_de: Ahh! Danke~
es_es: ¡Ahh! Gracias~
pt_br: Ahh! Obrigado~
tr_tr: Ahh! Teşekkürler~

source: Thanks for, uh, using my name.
cs_cz: Díky za, ehm, použití mého jména.
de_de: Danke, dass Sie meinen Namen verwendet haben.
es_es: Gracias por, eh, usar mi nombre.
pt_br: Obrigado por, uh, usar meu nome.
tr_tr: İsmimi kullandığın için, ehh, teşekkürler.

source: You can?
cs_cz: Můžeš?
de_de: Du kannst?
es_es: ¿Puedes?
ja_jp: そのなまえは けっこう？
pt_br: Você pode?
tr_tr: Olur?

source: You cannot.
cs_cz: Nemůžeš.
de_de: Sie können nicht.
es_es: No puedes.
ja_jp: そのなまえは ダメだ。
pt_br: Você não pode.
tr_tr: Olmaz.

source: ... fine.
cs_cz: ... dobře.
de_de: ... fein.
es_es: ... vale.
pt_br: ... tá.
tr_tr: ... peki.

source: Hm...?
es_es: ¿Mmm...?
ja_jp: えっ？
tr_tr: Ha...?

source: ok.
es_es: vale.
ja_jp: ほーい。
tr_tr: tamam.

source: hOI!
es_es: oLI!
ja_jp: ホィ！
tr_tr: m0rAba!

source: Jerry.
ja_jp: ジェリー。
