{
  "page_124.png-顶部文本框有头像非战斗": "you're o kid after my own heart.",
  "page_125.gif-顶部文本框有头像非战斗": "SO, SHALL TSTAET ON THE yFppING INYITATIONS",
  "page_126.png-顶部文本框有头像非战斗": "..obout thot.  truth is, i'm not in the market for a relotionship",
  "page_127.gif-顶部文本框有头像非战斗": "That's okay x I kinda figured, femhiue",
  "page_128.png-顶部文本框有头像非战斗": "besides, i'm way too old for ya.",
  "page_129.png-顶部文本框有头像非战斗": "why go for the old,. greasy burger when there. ore fresh fish in the sea?",
  "page_130.png-顶部文本框有头像非战斗": "THE DATE-",
  "page_131.png-顶部文本框有头像非战斗": "don't get me wrong, it was fun.",
  "page_132.png-顶部文本框有头像非战斗": "ond with whot's waitin in waterfall, it was good to have one last laugh..",
  "page_133.gif-顶部文本框有头像非战斗": "THEN pIp I NOT TRY HARD FNOuGh Am A POOR WINGMAN?",
  "page_134.png-顶部文本框有头像非战斗": "hell no..  look at it this way, pap..",
  "page_135.png-顶部文本框有头像非战斗": "you might not'ye gotten me romance, but you did find me o friend..",
  "page_136.png-顶部文本框有头像非战斗": "Honestly? x That's more than I could eyer i ask.",
  "page_137.png-顶部文本框有头像非战斗": "but now we've gotto get serious, because the fact is, they'ye seen your face",
  "page_138.png-顶部文本框有头像非战斗": "t if you wanno moke it. you'll have to play smart",
  "page_139.png-顶部文本框有头像非战斗": "which means those cute duds won't cut it anymore.",
  "page_141.gif-顶部文本框有头像非战斗": "LL GLADLY STORE YOUR CLOTHFS pTMFNSIONAL BOX!",
  "page_142.gif-顶部文本框有头像非战斗": "6dt I pQ THTNE. A DISGUISE 15 WORTH POesOINg. HOMAN",
  "page_143.png-顶部文本框有头像非战斗": "and i've got just the thing..",
  "page_144.gif-底部文本框有头像非战斗": "SO, WHAT DO YOU THTNK ?",
  "page_145.gif-底部文本框有头像非战斗": "Well, it's different. but I think I can make it work.d",
  "page_147.gif-底部文本框有头像非战斗": "COMFORTABLE, 1SNT T",
  "page_148.gif-底部文本框有头像非战斗": "THF FAppTNG SHQQLp SERYE YO4wFLL rHF HFat QF BATTLF !",
  "page_149.gif-底部文本框有头像非战斗": "AND THF BONFDANNA #TLL CONCF AL TOILE HOMAN YISAGE!",
  "page_150.png-底部文本框有头像非战斗": "ond thot hoodie wasn't getting much use, anyway.. consider it o gift..",
  "page_151.gif-底部文本框有头像非战斗": "Thanks, sfin6",
  "page_152.gif-底部文本框有头像非战斗": "It's,um... nice to have so many people looking out for me.",
  "page_153.gif-底部文本框有头像非战斗": "AND IwILL CONTTNaF TQ FEOTFCT You, NQ MATTER THE H4epLFS !",
  "page_154.png-底部文本框有头像非战斗": "os for me, i con't do much in the way of protection..",
  "page_155.png-底部文本框有头像非战斗": "but if you're ever in a bind, just gimme a call.",
  "page_156.png-底部文本框有头像非战斗": "t i already added my number to your phone. y'know, just in case.",
  "page_157.gif-底部文本框有头像非战斗": "Ha, friendzoned and THEH I get your number? Go figure.",
  "page_158.png-底部文本框有头像非战斗": "t well... take care, kiddo.  and good luck..",
  "page_160.gif-顶部文本框有头像非战斗": "FORTdNATELY, THE DQAT yTLL TAKE PAST THE FOrt, AND",
  "page_161.gif-顶部文本框有头像非战斗": "ON HQ"
}