{
  "page_2.png-底部文本框有头像非战斗": "Okay, so far, so good. But I guess we shouldn't let our guards Um o p",
  "page_6.png-顶部文本框无头像非战斗": "Fuhuhut If you made it this far, then I'm ALM0sT impressed.",
  "page_7.png-顶部文本框无头像非战斗": "But this puzzle's gonna stop you in your trackst EAnd why?",
  "page_8.png-顶部文本框无头像非战斗": "Because it's a quiz, the. most BORING type of puzz1e out theret",
  "page_9.png-顶部文本框无头像非战斗": "Worst of all, it's about Monster History, something I know you'D never care about",
  "page_11.png-顶部文本框有头像非战斗": "You know, glaring at a sign won't make it go away.",
  "page_12.png-顶部文本框有头像非战斗": "Ugh. How can you eyen keep your cool with all the crap she's spouting?",
  "page_13.png-顶部文本框有头像非战斗": "Just do the puzzle",
  "page_14.png-顶部文本框无头像非战斗": "WHetDID THE HWMAt ISE TO TDRDER THE MONSTERS OF WATERFALL? Ballet Shoes A Gloye A Gun",
  "page_15.png-顶部文本框有头像非战斗": "(Those books DID say something about a dance of death, so.",
  "page_16.png-顶部文本框无头像非战斗": "[HORRECTT WAILE A BEAWTIFW] BALLERINA, THIS MURDERER ONLY BRGHT AWALT2 0F ]Es.",
  "page_17.png-顶部文本框无头像非战斗": "HOWt HOW MANY MONSTERS DID SHE MURDER? Twenty-Hine Fifty Thirty-Nine",
  "page_18.png-顶部文本框无头像非战斗": "CORRECTT WHILE IT COULD HAYE BEEt WDRSE. IT WAS $TILL A CLEAR SHOW OF HUMAN BRUTALITY",
  "page_19.png-顶部文本框无头像非战斗": "M0yIG0. WHD $TARTED THE LOAR :ETWEE HWMAtesAo MotestERts? Humans Monsters",
  "page_20.png-顶部文本框无头像非战斗": "THAT S RIGHTTHWMAS DERLARED WAR OUT OF A PETTY FEAR, PRYI1G THEIR WICRED NATORE.",
  "page_21.png-底部文本框无头像非战斗": "TRWE DR FALSE: CHARR PWISIOED LHE EL1G Irue False",
  "page_23.png-底部文本框有头像非战斗": "x It' s true.",
  "page_24.png-底部文本框有头像非战斗": "Wait, really?",
  "page_25.png-底部文本框有头像非战斗": "It was... accidental. but yes.",
  "page_26.png-底部文本框有头像非战斗": "Turns out buttercups are no substitute for real. butter!",
  "page_27.png-底部文本框有头像非战斗": "You sure know a lot about this..",
  "page_28.png-底部文本框有头像非战斗": "Just. Choose your Jamsue already.",
  "page_29.png-底部文本框无头像非战斗": "IDEED. HHee S 4TLFTEanetCTEs 5THRTED LMG BEFWREPRIAHE HRELs DEHTH",
  "page_30.png-底部文本框有头像非战斗": "TRWE WR FAL$E: MDSTERts MED AT LEAST ONE SOUL IH WAR",
  "page_31.png-底部文本框无头像非战斗": "SADLT. IT WAS A WE-SIDED AFFAIR. A MASSACRE AT BEST.",
  "page_32.png-底部文本框无头像非战斗": "FIAAL WAO WAS THE RYAL SCIENTIST? Grandpa Semi Sans W. D. Gaster",
  "page_33.png-底部文本框有头像非战斗": "Uh. geez, talk about outta left field.",
  "page_34.png-底部文本框有头像非战斗": "Hot quite. Don't you remember what those grey monsters said?",
  "page_35.png-底部文本框有头像非战斗": "Oh!  How that you  mention it",
  "page_36.png-底部文本框无头像非战斗": "HIRRECTII! GASTERWASTHE MASTERMIND BEHIND THE CORE, HE4L0LL2LG MRLI4Es.",
  "page_37.png-底部文本框无头像非战斗": "UFWRTUNATELY. HE MYSTERIOISLY MET HIS EHD THIRTEEH YEARS AGO. HOW TRAIGICT",
  "page_38.png-底部文本框有头像非战斗": "Man, talk about a downer ending.",
  "page_39.png-底部文本框有头像非战斗": "Best not to dwell on it.  This is one time loading. won't undo the past..",
  "page_42.png-顶部文本框有头像非战斗": "Oh, great.  It's one of THOSE puzzles.",
  "page_43.png-顶部文本框有头像非战斗": "What, not a fan of ice physics?",
  "page_44.png-顶部文本框有头像非战斗": "Well, if you are, then go ahead. Do the possession thing.",
  "page_45.png-顶部文本框有头像非战斗": "x I think I'll pass",
  "page_46.png-顶部文本框有头像非战斗": "Ugh. Fine, you lazy bum.",
  "page_47.png-顶部文本框有头像非战斗": "Says the one who wants the easy hem out.",
  "page_52.png-战斗文本框无头像战斗": "x Fractal Drake is here to chill!",
  "page_53.png-战斗文本框无头像战斗": "Check x Heckle  Challenge",
  "page_54.png-战斗文本框无头像战斗": "x FRACTAL DRAKE - ATF 45 DEF 5I6  Its sense of humor is rather robotic.",
  "page_58.png-战斗文本框无头像战斗": "Fractal Drake strikes a \"cool' pose.",
  "page_59.png-战斗文本框无头像战斗": "Check # Heckle  Challenge",
  "page_60.png-战斗文本框无头像战斗": "You tell Fractal Drake that it needs new material.. x It huffs at your remark",
  "page_63.png-战斗文本框无头像战斗": "x Smells like bootleg comedians x How disgusting",
  "page_64.png-战斗文本框无头像战斗": "Check x Heckle  Challenge",
  "page_65.png-战斗文本框无头像战斗": "t You tell Fractal Drake to make pun using I the word \"ski.\"",
  "page_68.png-战斗文本框无头像战斗": "x I'd try for something a bit more abstract,  Frisk.",
  "page_69.png-战斗文本框无头像战斗": "You tell Fractal Drake to make a pun using the word. \"permafrost.\"",
  "page_76.png-战斗文本框无头像战斗": ":IE i NOM le earned 9 Exp and 9G.",
  "page_78.png-顶部文本框有头像非战斗": "x All right, ice.  You think you can make fool outta me?",
  "page_79.png-顶部文本框有头像非战斗": "Well, this means WAR.",
  "page_89.png-底部文本框有头像非战斗": "Oh great. An ominous. metal path with. absolutely N0 direction",
  "page_90.png-底部文本框有头像非战斗": "Par.d the course, wouldn' t. you s Say?.",
  "page_91.png-底部文本框有头像非战斗": "Yeah, but just 'cause I can reload doesn't mean I wanna take chances.",
  "page_96.png-底部文本框有头像非战斗": "Yep, figured it was something like that.",
  "page_97.png-底部文本框有头像非战斗": "S0 What's your plan?",
  "page_98.png-底部文本框有头像非战斗": "Guess we'll just haye to hope for the best.",
  "page_101.png-底部文本框有头像非战斗": "On second thought, that was a TERRIBLE idea.",
  "page_102.png-底部文本框有头像非战斗": "Yes, so let's at least TRy to find a less scathing alternative.",
  "page_103.png-底部文本框有头像非战斗": ".That's odd.. x Looks like there's something hidden here.",
  "page_105.png-底部文本框有头像非战斗": "Lemme just slip that in the dimensional box real quick.",
  "page_108.png-顶部文本框有头像非战斗": "Whew!. x Looks like there's a silver lining after all.",
  "page_109.png-顶部文本框有头像非战斗": "True, but PLEAsE, Frisk. x Take your time to. memorize it first.",
  "page_114.png-底部文本框有头像非战斗": "Oof... that was rough",
  "page_115.png-底部文本框有头像非战斗": "Are! you ho1ding up a11 right?.",
  "page_116.png-底部文本框有头像非战斗": "x Mm, for the most part x It's just weird not haying Papyrus here..",
  "page_117.png-底部文本框有头像非战斗": "He does know how to bring levity to even the most dismal situations.",
  "page_118.png-底部文本框有头像非战斗": "Well, y'know, he's not the only one.",
  "page_119.png-底部文本框有头像非战斗": "... What.",
  "page_120.png-底部文本框有头像非战斗": "Don't get me wrong. you're a total grouch.",
  "page_121.png-底部文本框有头像非战斗": "But it's... nice to have someone who can take sass and dish it back.",
  "page_122.png-底部文本框有头像非战斗": "Someone kinda like me. I guess..",
  "page_123.png-底部文本框有头像非战斗": "Ho, Frisk. I'm H0T like you. Not even close.",
  "page_124.png-底部文本框有头像非战斗": "And frankly, that's for the best. I'm an awful role model.",
  "page_126.png-底部文本框有头像非战斗": "See, this just proves you're like me. Stubborn AND insecure.",
  "page_127.png-底部文本框有头像非战斗": "By the way, you feel everything I feel right?",
  "page_128.png-底部文本框有头像非战斗": "That's quite the segue but yes. I share all of your senses.",
  "page_129.png-底部文本框有头像非战斗": "It's as if I'm a puppet on a string. Rather unsettling, really",
  "page_130.png-底部文本框有头像非战斗": "But what about when you take control?",
  "page_131.png-底部文本框有头像非战斗": "x It's. All right.  But it's not something I really SHOULD do.",
  "page_132.png-底部文本框有头像非战斗": "At least, I shouldn' t do so regularly",
  "page_133.png-底部文本框有头像非战斗": "But if it'd make you feel better-",
  "page_134.png-底部文本框有头像非战斗": "Frisk, whateyer you' re thinking, I cannot adyise it.",
  "page_135.png-底部文本框有头像非战斗": "C mon, Cap, it's fine I don't wanna keep you cooped up all the time.",
  "page_136.png-底部文本框有头像非战斗": "x We can just share!. x I could even introduce you to Papyrus and Flow.",
  "page_137.png-底部文本框有头像非战斗": "Frisk, right now, you need to focus on your own well-being",
  "page_138.png-底部文本框有头像非战斗": "It's... a nice thought but now simply is not the time..",
  "page_139.png-底部文本框有头像非战斗": "(46s) HE Well, just keep it in 'putw Okay?",
  "page_142.png-顶部文本框无头像非战斗": "x SEHSIOTS GREETIAGS. HOMAT x IT'S JOLLY TO FINALLY MEET",
  "page_143.png-顶部文本框无头像非战斗": "MY CREATOR GAYE ME ONE SIMPLE THSE: TO BRIIG THE GIFT D]F FREEDIM TD MDTSTERS EYERYWHERE1",
  "page_144.png-顶部文本框无头像非战斗": "x FROST SHOY",
  "page_146.png-顶部文本框无头像非战斗": "x Fool. Fool. Foolt You may haye expelled me last time, but Now. I know what to expectt.",
  "page_147.png-顶部文本框有头像非战斗": "goodnight, human?",
  "page_148.png-战斗文本框无头像战斗": "x Mad Cool Dude strikes back!",
  "page_149.png-战斗文本框无头像战斗": "Check x Change Mode  Engage  Taunt x Complimentd",
  "page_150.png-战斗文本框无头像战斗": "x MAD CII0L DOOE - ATF 5 DEF YES  The ghost possessing this robot tragically lacks a \"cool\" head.",
  "page_154.png-战斗文本框无头像战斗": "xAh, yes.  Truly, they are the pinnacle of calmness.",
  "page_155.png-战斗文本框无头像战斗": "Check x Change Mode Engage  Taunt  Compliment",
  "page_161.png-战斗文本框无头像战斗": "x Great. They really. ARE learning..",
  "page_162.png-战斗文本框无头像战斗": "# Check  Change Mode  Engage  Taunt  Compliment",
  "page_163.png-战斗文本框无头像战斗": "x You activate Leaf Barrage  Time will tell if this makes things better or worse.",
  "page_169.png-战斗文本框无头像战斗": "I think we just learned a yalid life lesson: Neyer haye a. snowball fight with a robot..",
  "page_170.png-战斗文本框无头像战斗": "x You ate the Starslurry. x HP fully restored..",
  "page_176.png-战斗文本框无头像战斗": "Ah, so they're the one who tampered with those yending machines.",
  "page_177.png-战斗文本框无头像战斗": "# Check x Change Mode Engage  Taunt  Compliment",
  "page_178.png-战斗文本框无头像战斗": "You tell Mad Cool Dude it's the \"coolest\" robot out there. Eyen cooler than Mettaton.",
  "page_179.png-战斗文本框无头像战斗": "DEF down ACHURACY down?",
  "page_185.png-战斗文本框无头像战斗": ":IE i NOM le earned 9 Exp and 9G.",
  "page_186.png-顶部文本框无头像非战斗": "Don't think for a MIhuTE that this is oyer!",
  "page_187.png-顶部文本框无头像非战斗": "t As long as there are machines in this CORE, NOTHING is safet",
  "page_189.png-顶部文本框有头像非战斗": "Ugh.d Can't belieye we're only. halfway done.",
  "page_190.png-顶部文本框有头像非战斗": "On the positive side, you're doing rather well without Papyrus.",
  "page_191.png-顶部文本框有头像非战斗": "Still, I got so used to him that fighting solo's... pretty rough.",
  "page_192.png-顶部文本框有头像非战斗": "Well, there's a chance he could unrayel. Undyne' s defenses..",
  "page_193.png-顶部文本框有头像非战斗": "But we can't count on a miracle, Frisk.",
  "page_194.png-顶部文本框有头像非战斗": "Hot much of an optimist are iefi",
  "page_195.png-顶部文本框有头像非战斗": "Ho, I'm a realist",
  "page_196.png-顶部文本框有头像非战斗": "Regardless, if you need to rest before the next. corridor, feel free.."
}