{
  "page_1.png-底部文本框无头像非战斗": "# Oh_ It' $ you again:",
  "page_2.png-底部文本框无头像非战斗": "# S0 are you here to laugh? # I-I' m really in the mood for not",
  "page_3.png-底部文本框有头像非战斗": "Look, I' m sorry about the tablet_ Hey:",
  "page_4.png-底部文本框有头像非战斗": "For What it' $ worth, I thought your doodles Were pretty neatt",
  "page_5.png-底部文本框无头像非战斗": "R-really? I mean, I know I' m a talented artisan, but-",
  "page_6.png-底部文本框有头像非战斗": "Relax. I think anyone with a brain would find killer doodles cool_",
  "page_7.png-底部文本框有头像非战斗": "If a bit terrifying:",
  "page_8.png-底部文本框有头像非战斗": "You should consider showing em at an art museum or something:",
  "page_9.png-底部文本框有头像非战斗": "WoW. I-I don' t know what to",
  "page_10.png-底部文本框有头像非战斗": "Then don' t sweat dude. You gotta roll at your oWn pace. it,",
  "page_11.png-底部文本框有头像非战斗": "guys aren' t fooling anyone Okay, You",
  "page_12.png-底部文本框有头像非战斗": "Unless your violin practice' involves an over the top fight scene.",
  "page_13.png-底部文本框有头像非战斗": "h)_ 9, you uS_ But don' t anyone else, capiche?) got",
  "page_14.png-底部文本框无头像非战斗": "# (We: re planning to storm one the fancy rectangle' $ Merch Manufacturing Plants. ) 0f",
  "page_15.png-底部文本框无头像非战斗": "(Hot only Will it be a good jab at this corrupt, capitalistic society:",
  "page_16.png-底部文本框无头像非战斗": "(But we' 11 all finally matching T-shirts I can even a couple for ya. get get",
  "page_17.png-底部文本框无头像非战斗": "# (Al1 I' d need is a little G the troub-) for",
  "page_18.png-底部文本框无头像非战斗": "WHAT' RE You MUTTERING ABOUT, KAERU? You don' t want to be stuck on duty, do yah?! l0g",
  "page_19.png-底部文本框有头像非战斗": "Anyway, if you Want in, t pass the G And remember, is all TOP secret )",
  "page_20.png-底部文本框有头像非战斗": "WAIT, FRISK, WHERE EXACTLY ARE WE HEADED?",
  "page_21.png-底部文本框有头像非战斗": "What' $ an quest without last minute backtracking? epic Hey;",
  "page_22.png-底部文本框有头像非战斗": "Those dimensional boxes aren' t gonna fill thenselves.",
  "page_23.png-底部文本框有头像非战斗": "NYEH HEH HEHW!! HOw SAvvY OF You",
  "page_25.png-底部文本框有头像非战斗": "You HAVE SOME SERIOuS EXFLAINING TO DOW",
  "page_26.png-底部文本框无头像非战斗": "Tra la la. I am the riverman. # Or am I the river-",
  "page_27.png-底部文本框有头像非战斗": "NO NO, NOW THAT'5 NOT IT AT ALL",
  "page_28.png-底部文本框有头像非战斗": "50! CARE To EXFLAIN wHY YOU'VE BEEN AvOIDING YOUR FOST?",
  "page_29.png-底部文本框无头像非战斗": "Tra la la. Someone is always missing from one place or another_",
  "page_30.png-底部文本框无头像非战斗": "Like You, S0 far from our home_",
  "page_31.png-底部文本框有头像非战斗": "do you wish to ride or lain?",
  "page_32.png-底部文本框有头像非战斗": "Uh. I' m with the hooded dude, Pap.",
  "page_33.png-底部文本框有头像非战斗": "FINE SUFPOSE WE CAN DROP THE SuBJECT.",
  "page_34.png-底部文本框有头像非战斗": "BUt F'VE GOT MY EYE ON YOUw",
  "page_35.png-底部文本框无头像非战斗": "Tra la la. 0 patchwork SOUL gives root to schenes.",
  "page_36.png-底部文本框无头像非战斗": "What happens if you tear the seams?",
  "page_37.png-底部文本框有头像非战斗": "Please tell me that' $ just some edgy poetry:",
  "page_38.png-底部文本框无头像非战斗": "In times of doubt, why not ask a friend?",
  "page_39.png-底部文本框有头像非战斗": "NORMALLY FD AGREE, BUt F'M Just A5 LOST A5 THEY ARE!",
  "page_40.png-底部文本框无头像非战斗": "Tra la la. But who said I Was referring to you?",
  "page_42.png-顶部文本框有头像非战斗": "Oh! our stop. Cool_ Hey:",
  "page_43.png-顶部文本框有头像非战斗": "Papyrus?",
  "page_44.png-顶部文本框有头像非战斗": "OH! RIGHT. COMING, COMING:",
  "page_102.png-底部文本框无头像非战斗": "la la. back S0 soon? Tra",
  "page_103.png-底部文本框有头像非战斗": "Look I' d take a cryptic edgelord over hoofing it back to Hotland.",
  "page_104.png-底部文本框无头像非战斗": "Tra la la. Hever trust suspicious phone calls. Sneaky; sneaky scams_",
  "page_107.png-顶部文本框有头像非战斗": "HEY! You CAN'T Just VANDALIZE A CULTURAL LANDMARK !",
  "page_108.png-顶部文本框无头像非战斗": "Culture? Pffft. There' $ nothing cultured' about a glorified lawn ornament in a bikini.",
  "page_109.png-顶部文本框有头像非战斗": "Y_YOU! TAKE THAT BACK IMMEDIATELY, OR -",
  "page_110.png-顶部文本框无头像非战斗": "Or what? You gonna cry?",
  "page_111.png-顶部文本框有头像非战斗": "Papyrus, just ignore her I know her type.",
  "page_112.png-顶部文本框无头像非战斗": "Heh. And here I thought the skeleton Was YOUR bodyguard.",
  "page_113.png-顶部文本框有头像非战斗": "he looking forward to little smackdown with ne_ way;",
  "page_114.png-顶部文本框无头像非战斗": "Always wanted to see What REAL human blood looks like."
}