{
  "page_1.png-底部文本框有头像非战斗": "0-okay I'm ready x I think. S0, Um.",
  "page_2.png-底部文本框有头像非战斗": "Welcome to my house? x Eyen though you'ye been here the whole time..",
  "page_3.png-底部文本框有头像非战斗": "Y-you can look around if you want... I guess.",
  "page_4.png-底部文本框无头像非战斗": "It's a vintage Mew Mew Kissy Cutie cutout, complete with season 1 sailor fuku.",
  "page_5.png-底部文本框无头像非战斗": "While her series 2 appearance is objectively superior, there. is a nostalgic charm to it..",
  "page_6.png-底部文本框有头像非战斗": "You must really loye your Mew Mew.",
  "page_7.png-底部文本框有头像非战斗": "x H-hey!  Those aren't kiss marks, they' re just... stains!",
  "page_8.png-底部文本框有头像非战斗": "THatLOOkS LTkE IPSTICk TQ ME. A YERY FAINT REtchae.",
  "page_9.png-底部文本框有头像非战斗": "x R-rightt x It was one of Sans' silly prankst",
  "page_10.png-底部文本框有头像非战斗": "But I really do like Mew Mew... I mean, she's so passionatet Positivet",
  "page_11.png-底部文本框有头像非战斗": "And eyen when she messes up, she never stops. trying!",
  "page_12.png-底部文本框有头像非战斗": "She always fights for love and justice.. until Mew Mew 2, anyway",
  "page_13.png-底部文本框有头像非战斗": "IS THAT THE QNE WTH PETNCF CONE?",
  "page_14.png-底部文本框有头像非战斗": "Ugh, don't get me. started on that dubt But no.",
  "page_15.png-底部文本框有头像非战斗": "That was one of the moyies released between series one and two.",
  "page_16.png-底部文本框有头像非战斗": "But Mew Mew 2... ugh they made it darkert",
  "page_17.png-底部文本框有头像非战斗": "And tried to make Mew Mew an antihero who used her mind control kiss to.",
  "page_18.png-底部文本框有头像非战斗": "manipulate her friends Hl enemies for the right outcomet.",
  "page_19.png-底部文本框有头像非战斗": "saouanbasuoo pappe hayl where they didn't need them AND EYEH WORSEtt!",
  "page_20.png-底部文本框有头像非战斗": "THEY H]MPLETELY DESTROYED HER CHARACTER ARCttt!",
  "page_21.png-底部文本框有头像非战斗": "HAYE NQ IDEA yHAT HALF OF THAT MEANS",
  "page_22.png-底部文本框有头像非战斗": "WaSTT RFALLY NFCFSSARY TO MAKE THE CRIDGE ExPLOpEz",
  "page_23.png-底部文本框有头像非战斗": "AFTER ALL, IT IS JUST AN ANIME.",
  "page_24.png-底部文本框有头像非战斗": "W-well, I try to tell everyone the right answers for the quizt",
  "page_25.png-底部文本框有头像非战斗": "t T-the explosiyes are just for humans!.",
  "page_26.png-底部文本框有头像非战斗": "Okay, but what if. someone actually likes Mew Mew 2 better?.",
  "page_27.png-底部文本框有头像非战斗": "Um.: we haye. workarounds for that?",
  "page_28.png-顶部文本框无头像非战斗": "x This desk is surprisingly well organized..",
  "page_29.png-顶部文本框无头像非战斗": "There's a pile of manga, a cute fish lamp, a stack of letters addressed to Undyne.",
  "page_30.png-顶部文本框无头像非战斗": "And a fanfiction about a scantily clad fish carrying her lizard lover into the sunset..",
  "page_31.png-顶部文本框有头像非战斗": "H-hey, don't look at that! It's p-personal, and.",
  "page_32.png-顶部文本框有头像非战斗": "KNEw 1T! 1 KNEw YO HAD A CRUSH QN HER!!!",
  "page_33.png-顶部文本框有头像非战斗": "H-no, it's not like",
  "page_34.png-顶部文本框有头像非战斗": ".Are those loye letters?",
  "page_35.png-顶部文本框有头像非战斗": "S-stop! x You don't know what you' re.",
  "page_36.png-顶部文本框有头像非战斗": "x Hey, I'm not judging. But how come. they' re. just sitting there?",
  "page_37.png-顶部文本框有头像非战斗": "...It's. Complicated. x I don't really. Wannta talk about it.",
  "page_38.png-顶部文本框有头像非战斗": "ALL EIGHt I'M SORryIf yE QFFENDED YOu.",
  "page_39.png-顶部文本框有头像非战斗": "Hey, this looks like the statue at Blooky's placet",
  "page_40.png-顶部文本框有头像非战斗": "x T-that's because it is x Sorta?",
  "page_41.png-顶部文本框有头像非战斗": "They mass produce them,. but Mettaton insisted I take an original..",
  "page_42.png-顶部文本框有头像非战斗": "FNyy YOu. ALPHYS! $EST FEIFNDS wITH A REAL CELECRITY",
  "page_43.png-顶部文本框有头像非战斗": "YOURE LIYING EYERY HONStFr:S GEFATFST DREAM!!!",
  "page_44.png-顶部文本框有头像非战斗": "x I-it's no big deal.  I mean, you talk to Mettaton all the time.",
  "page_45.png-顶部文本框有头像非战斗": "TE4F.B4T wH!LF pQ CONSIDFE HIM FeIFNp .ANp.",
  "page_46.png-顶部文本框有头像非战斗": "ppNT YOkNOw HIM BEFORE HIS R1SE TQ STARDOM?",
  "page_47.png-顶部文本框有头像非战斗": "Oh, yeah. Ium... met him at his human fanclub.",
  "page_48.png-顶部文本框有头像非战斗": "..I take it it's been disbanded.",
  "page_49.png-顶部文本框有头像非战斗": "More like postponed Indefinitely",
  "page_50.png-顶部文本框有头像非战斗": "It'd be nice to haye another meeting for old time's sake,. but.",
  "page_51.png-顶部文本框有头像非战斗": "x It's different now. x We both have our reputations to uphold.",
  "page_52.png-顶部文本框有头像非战斗": "DO YOU THINK COaLp JOIN?",
  "page_53.png-顶部文本框有头像非战斗": "x W-what?.  You'd really",
  "page_54.png-顶部文本框有头像非战斗": "Alphys, he's been protecting me since left the Ruins.",
  "page_55.png-顶部文本框有头像非战斗": "I think it's safe to say he's a fan.",
  "page_56.png-顶部文本框有头像非战斗": "bFSTpFS. YO4TWO ARE HdMAN EXPERTS!",
  "page_57.png-顶部文本框有头像非战斗": "IM SURE THERES A GREAT DEAL TcoaLp LEARN FrOm inoA",
  "page_58.png-顶部文本框有头像非战斗": "Heck, I could be the mascot.",
  "page_59.png-顶部文本框有头像非战斗": "W-we11, you'd haye to talk to Mettaton It's his club.",
  "page_60.png-顶部文本框有头像非战斗": "But it'd be nice to talk to more people who. appreciate humanity..",
  "page_61.png-顶部文本框有头像非战斗": "And maybe we can get Papyrus to start watching more anime.",
  "page_62.png-顶部文本框有头像非战斗": "wELL, 1F TT MAkES YOd HApPy, T SaPPOSE CAN TRY.",
  "page_63.png-顶部文本框有头像非战斗": "Okay, who put the googly saha on my bonsai?.",
  "page_64.png-顶部文本框有头像非战斗": "BONE STgH 15 THAT yHAT HaMANS CALL DACY TREES?",
  "page_65.png-顶部文本框有头像非战斗": "Actually, it's not a baby... it's just really small.",
  "page_66.png-顶部文本框有头像非战斗": "QH NQ! YERE YOU THE ONE WHO TOOK MY SHETNE. RAYr!",
  "page_67.png-顶部文本框有头像非战斗": "Ho, Papyrus, it's just a tree that's grown super small.",
  "page_68.png-顶部文本框有头像非战斗": "Just one of humanity's weird, artsy traditions, I guess.",
  "page_69.png-顶部文本框有头像非战斗": "WOWIE! THAT NST TAKF A GRFAT DEAL QF WORK! AND TLC!!!",
  "page_70.png-顶部文本框有头像非战斗": "J-just a little, but I mean... auohiue can grow plants, right?",
  "page_71.png-顶部文本框有头像非战斗": "ACTUALLY, GARDENINC TAKFS A GRFAT DFAL QF TIME AN7 CARE.",
  "page_72.png-顶部文本框有头像非战斗": "EYEN A SINGLE FLOWER NEEDS tQ BE NORTORED AND LOYED",
  "page_73.png-顶部文本框有头像非战斗": "IN ORDER TQ REACH ITS TRUE POTENTTAL",
  "page_74.png-顶部文本框有头像非战斗": "At LEASt, THAtS #HAT SANTATOLD ME.",
  "page_75.png-顶部文本框有头像非战斗": "Good point, but what about those googly. eyes?",
  "page_76.png-顶部文本框有头像非战斗": "Blame Sans.",
  "page_77.png-顶部文本框有头像非战斗": "Ugh. Well, at least it wasn't socks this time.",
  "page_78.png-底部文本框无头像非战斗": "It's a shelf full of manga ranging from scantily clad chefs to muscular princesses.",
  "page_79.png-底部文本框无头像非战斗": "There's eyen one about an intergalactic war between demon pandas and moe cyborgs.",
  "page_80.png-底部文本框有头像非战斗": "Would you believe this is only part of my. collection?",
  "page_81.png-底部文本框有头像非战斗": "x I've got more in my room, this shelf's for the top tier of mangat",
  "page_82.png-底部文本框有头像非战斗": "And not just Mew Mew. but Duchess Tiara, Warrior Princess Azura",
  "page_83.png-底部文本框有头像非战斗": "Lucky K-OH, Serpent Sphere... but only the original series!",
  "page_84.png-底部文本框有头像非战斗": "It has more adventure and less drawn out charging sequences.",
  "page_85.png-底部文本框有头像非战斗": "WaIt. THAT MA N ONE OF THE COYERs THERE",
  "page_86.png-底部文本框有头像非战斗": "HES SHANFLFSSLY R1PPTNG QFF #FTTATONS LOOK!!!",
  "page_87.png-底部文本框有头像非战斗": "Actually, I think Mettaton based his design after him.",
  "page_88.png-底部文本框有头像非战斗": "He was a fan favorite too, but in chapter. eight, he sorta-.",
  "page_89.png-底部文本框有头像非战斗": "x I mean, spoilers. x But it was a huge shock for me, too.",
  "page_90.png-底部文本框有头像非战斗": "See, it's funny because his buddy was the main character all along",
  "page_91.png-底部文本框有头像非战斗": "Eyeryone just underestimated the kid because he was so shy.",
  "page_92.png-底部文本框有头像非战斗": "Y-yeah, but I find him. more relatable because of it.",
  "page_93.png-底部文本框有头像非战斗": "Mm... His character development's on point.",
  "page_94.png-底部文本框无头像非战斗": "This yideo game console's still running.. tCurious, you turn on the. T4.",
  "page_95.png-底部文本框有头像非战斗": "H-hey, don't touch thatt",
  "page_96.png-底部文本框有头像非战斗": "I'm in the middle of a series of yERy important. dialogue prompts!",
  "page_97.png-底部文本框有头像非战斗": "One wrong moye, and I'l] get the bad endingt.",
  "page_98.png-底部文本框有头像非战斗": "But couldn't you just use a walkthrough?",
  "page_99.png-底部文本框有头像非战斗": "Ho, I'm gonna do this the RIGHT way!. Without spoilerst.",
  "page_100.png-底部文本框有头像非战斗": "THEN HOW DO YOU KNOW THERES A BAD ENDING AT ALLr",
  "page_101.png-底部文本框有头像非战斗": "B-because I might' ye. messed up a few times But it's okay!.",
  "page_102.png-底部文本框有头像非战斗": "Every time I screw up. I just reset and try againt",
  "page_103.png-底部文本框有头像非战斗": "So you keep reloading to avoid consequences  I can kinda relate.",
  "page_104.png-底部文本框有头像非战斗": "x R-really?  I mean, of course  you cant",
  "page_105.png-底部文本框有头像非战斗": "t It's every nerd's eternal strugglet",
  "page_106.png-底部文本框有头像非战斗": "AT LEAST YOd HAYE A PEACEFUL METHOD QNLTkE QNpYNE",
  "page_107.png-底部文本框有头像非战斗": "CANT TELL YOU HOY MANY CONTEOLLFES SHE'S DROKFN.",
  "page_108.png-底部文本框有头像非战斗": "JST iFCAdSF L GOT THE CRUSH ORB I N CEUSH PARTNFES Iy.",
  "page_109.png-底部文本框有头像非战斗": "Wait, you actually play with items?",
  "page_110.png-底部文本框有头像非战斗": "QF COdRSe! IT's FAR MOEF tHeTLLTNC THAT WAY!!!",
  "page_111.png-顶部文本框无头像非战斗": "x It's a heart-patterned kotatsu! x And more sickly yellow soda. xHooray.",
  "page_112.png-顶部文本框有头像非战斗": "WHAT A STRANGE COdch! Its SO. POQFY!",
  "page_113.png-顶部文本框有头像非战斗": "yHATS WITH THE TABLE ON TOP",
  "page_114.png-顶部文本框有头像非战斗": "That's a kotatsu  It's warm,. Cozy, pue great for when you just",
  "page_115.png-顶部文本框有头像非战斗": "wanna bundle up with awos snacks and forget the world around nofi",
  "page_116.png-顶部文本框有头像非战斗": "Dang, so you're living the 1d dream.",
  "page_117.png-顶部文本框有头像非战斗": "ITS A YONDER SANS HASNT ASKED FOR A KOOLTATTOO",
  "page_118.png-底部文本框有头像非战斗": "Qh Ny GOp! YOC HAYF SO MANY ACTION FIGURES!!",
  "page_119.png-底部文本框有头像非战斗": "Ehehe... they' re all collector's items, too.",
  "page_120.png-底部文本框有头像非战斗": "It took a lot of time to hunt them down, plus all the cleaning involyed.",
  "page_121.png-底部文本框有头像非战斗": "But Undyne and I worked hard to restore them to factory condition!.",
  "page_122.png-底部文本框有头像非战斗": "So these were ALL from the dump?.",
  "page_123.png-底部文本框有头像非战斗": "WHY. QF COdrSf!ITs wHERE WE GET ALL QUR SURFACE JoNk !",
  "page_124.png-底部文本框有头像非战斗": "Well, not AlL of it.  These days, we do a lot more mass production..",
  "page_125.png-底部文本框有头像非战斗": "But before that, we had a history of scavenging. for humanity's scraps..",
  "page_126.png-底部文本框有头像非战斗": "A PROUD TRADITION THAT yE HONOr Te THIS YERY DaY!!",
  "page_127.png-底部文本框无头像非战斗": "It's a shipping chart made up. of a complex web of monster names based on compatability",
  "page_128.png-底部文本框无头像非战斗": "Somehow she managed to fit. hundreds of monsters, with. herself and Undyne at the top.",
  "page_129.png-底部文本框无头像非战斗": "And at the bottom sits Jerry, surrounded by b1ack squigg1es pue angry taces.",
  "page_130.png-底部文本框有头像非战斗": "W-wait, you don't need to waste time with-",
  "page_131.png-底部文本框有头像非战斗": "QQH. TM HERE! AND CONNFCtEp TO. pQH.? M-MFTTATON?",
  "page_132.png-底部文本框有头像非战斗": "THE TEM SHOPKEEP NAPPINCSPOOK AARON EYEN GRTLLEY!?",
  "page_133.png-底部文本框有头像非战斗": "pOFS THIS NFAN  HAYE TO DATE ALL QF THEM?",
  "page_134.png-底部文本框有头像非战斗": "WAS TSFCRFTLY FOPULAR TH1s y#HOLE TIME?!?!",
  "page_135.png-底部文本框有头像非战斗": "I-I just like to consider every possible matcht",
  "page_136.png-底部文本框有头像非战斗": ".And crackships are interesting, femhiue",
  "page_137.png-底部文本框有头像非战斗": "I'h. Not S4rf WA NT TO kNOW wHAT THAT MFANS",
  "page_138.png-底部文本框有头像非战斗": "Heh, I noticed you got me, too, paired with..",
  "page_139.png-底部文本框有头像非战斗": "Okay, some of these I can understand..",
  "page_140.png-底部文本框有头像非战斗": "But who the heck is Heats Flamesman?",
  "page_141.png-底部文本框有头像非战斗": "x O-oh, just a guy.  Who's made out of fire.",
  "page_142.png-底部文本框有头像非战斗": "Some people are into that,okay?",
  "page_143.png-底部文本框无头像非战斗": "This desk is cluttered with noodle bowls, figures, pue an assortment of notes.",
  "page_144.png-底部文本框无头像非战斗": "These include research papers. a book report.... and a math quiz?",
  "page_145.png-底部文本框无头像非战斗": "What in the world?",
  "page_146.png-底部文本框有头像非战斗": "Oh, t-these are just some old school projects.",
  "page_147.png-底部文本框有头像非战斗": "x I like to hold onto them, just in case.",
  "page_148.png-底部文本框有头像非战斗": "Eyen if old equations don't have a lot of practical use.",
  "page_149.png-底部文本框有头像非战斗": "CLUTTERED! WOULDNT T DE &ETTER TQ",
  "page_150.png-底部文本框有头像非战斗": "x H-no way! I have a yery Icomp1ex system.",
  "page_151.png-底部文本框有头像非战斗": "Everything's exactly where it needs to be",
  "page_152.png-底部文本框有头像非战斗": "And the bowls?",
  "page_153.png-底部文本框有头像非战斗": "Just...  waiting for Undyne's new dishwashing ray!",
  "page_154.png-底部文本框有头像非战斗": "Oh, wait! x I hayen t checked the Undernet all day.",
  "page_155.png-底部文本框有头像非战斗": "E",
  "page_156.png-底部文本框有头像非战斗": "osted an image.",
  "page_158.png-底部文本框有头像非战斗": "O-oh my GOD.  This is..",
  "page_159.png-底部文本框无头像非战斗": "METTAT0f posted a comment  MY, SHE LOOKS SO GIDDY TOO WHAT A REFRESHIAG CHAGET",
  "page_160.png-底部文本框无头像非战斗": "THE WAY,SANS, W[1L0Y[i1 BE IATERESTED IT BEHMIAG MY IFFIAIAL PHDTGRAPAER?",
  "page_161.png-底部文本框无头像非战斗": "THAT WORD BIBBLE CAMERA IS SIMPLY IACREDIBLEt",
  "page_162.png-底部文本框无头像非战斗": "snas posted a comment  don't thank me. * thank pap.",
  "page_163.png-底部文本框有头像非战斗": "you should ask him to be comero guy instead. :].",
  "page_164.png-底部文本框无头像非战斗": "METTAT0H posted a comment CONSIDER IT DONET",
  "page_165.png-底部文本框有头像非战斗": "iiii Aw HO",
  "page_167.png-底部文本框有头像非战斗": "37 posted a comment fake, look at all the s",
  "page_168.png-底部文本框有头像非战斗": "osted a comment. Can confirm it's real.",
  "page_169.png-底部文本框有头像非战斗": "87 posted a comment lying it's not cool to on the internet",
  "page_170.png-底部文本框有头像非战斗": "osted a comment we all know dohj is a huge",
  "page_171.png-底部文本框有头像非战斗": "B7 posted a comment. HOT WANT TO GO OH WALKIES",
  "page_172.png-底部文本框有头像非战斗": "osted a comment. \" huh?.",
  "page_173.png-底部文本框有头像非战斗": "87 posted a comment",
  "page_174.png-底部文本框有头像非战斗": "87 has signed off.",
  "page_175.png-底部文本框有头像非战斗": "You seriously made a word bubble camera?",
  "page_176.png-底部文本框有头像非战斗": "QF CodRse! wHAT bFTTFE WAY TO CAPTURE MOhFNt?",
  "page_177.png-底部文本框有头像非战斗": "ITS JuST LIKE A REAL LIFE COMIC BOOK!!!",
  "page_178.png-底部文本框有头像非战斗": "I-I guess it's cool, but I still don't think he. should'ye posted that!.",
  "page_179.png-底部文本框有头像非战斗": "Dohj is already under so much stress..",
  "page_180.png-底部文本框有头像非战斗": "But, c'mon, you gotta admit it was funny",
  "page_181.png-底部文本框有头像非战斗": "I. Can't answer that!",
  "page_182.png-底部文本框有头像非战斗": "Denial's the first step,  Alphys. Look inside yourself",
  "page_183.png-底部文本框有头像非战斗": "Accept that it's okay to tease a grouchy mutt. with no sense of humor",
  "page_184.png-底部文本框有头像非战斗": "Aaaagh, okay, fine!  M-maybe it was a little funny.",
  "page_185.png-底部文本框有头像非战斗": "But just barely!",
  "page_186.png-底部文本框有头像非战斗": "By the way, whose b1og is that? Strong... Fish... 91?",
  "page_187.png-底部文本框有头像非战斗": "x Oh! x D-Don't worry about thatt",
  "page_188.png-底部文本框有头像非战斗": "Too late.  How you jinxed it.",
  "page_189.png-底部文本框有头像非战斗": "F1sh91 posted a message.. 1 SPWTTED OUTSIDE THE",
  "page_190.png-底部文本框无头像非战斗": "x This is tot a drill!  I have footage and everything, but I can't share it yet.",
  "page_191.png-底部文本框无头像非战斗": "Mettaton thought it'd boost his ratings, and I think this is something EYERYONE should see.",
  "page_192.png-底部文本框无头像非战斗": "x Hot just my followers..  Even if you all follow me by default ANYWAy..",
  "page_193.png-底部文本框无头像非战斗": "PApyRUs, if you're reading this, stay away from them! xI don't want you  butyab hurt.",
  "page_195.png-底部文本框无头像非战斗": "EOIT: WAeT THE HELL. YO GIYS?1 x You seriously let a human Punk. waltz through the fort?!.",
  "page_196.png-底部文本框无头像非战斗": "x Like its l[l BIG DEAl? x And SANS, did you REALLY have to make macro out of it?t?t?!.",
  "page_197.png-底部文本框无头像非战斗": "Wait, what am I saying?! x Of coURsE you did! t EYERYTHIHG'S a joke to yout",
  "page_198.png-底部文本框无头像非战斗": "E ALPHY$TTIT xBE CAREFUL Okay?t?t?t?T",
  "page_200.png-底部文本框无头像非战斗": "EDIT: OKAY SCREW IT I'M DOING THIS MY$ELFT ALPHYs. D T BEAT YW1R$ELF WPT",
  "page_201.png-底部文本框无头像非战斗": "x YOU DID YOUR BEST!  YOU' RE STILL AMAZINGtttttttH!",
  "page_202.png-底部文本框无头像非战斗": "AGAHHHAHHAHH TO RE SO IT FOR ITPEIIIIIII",
  "page_203.png-底部文本框无头像非战斗": "(The rest of the message is keysmashing  and exclamation points.)",
  "page_205.png-底部文本框有头像非战斗": "And she's always like this?",
  "page_206.png-底部文本框有头像非战斗": "ERm. wELL. MOST QF THE TImE.",
  "page_207.png-底部文本框有头像非战斗": "That's both amazing and terrifying at the same time.",
  "page_208.png-底部文本框有头像非战斗": "L-let's just. x Do something I else..",
  "page_209.png-底部文本框无头像非战斗": "PBBBBBBBBBBBBTTTTTT!",
  "page_210.png-底部文本框有头像非战斗": "Qh hy GOp. REALLY SANS!!",
  "page_211.png-底部文本框有头像非战斗": "x P-pfff... ehehe. x Of counsE he did thatt",
  "page_212.png-底部文本框有头像非战斗": "ANp YOURE NOT QFFENDED?",
  "page_213.png-底部文本框有头像非战斗": "Please, he does this every time he yisits..",
  "page_214.png-底部文本框有头像非战斗": "If it's not whoopee cushions, it's socks.",
  "page_215.png-底部文本框有头像非战斗": "Or glow in the dark underwear hung from grappling hook.",
  "page_216.png-底部文本框有头像非战斗": "Wait, wait, wait.  They make glow in the dark underwear here?",
  "page_217.png-底部文本框有头像非战斗": "QF COdrSF!It Has FLAMF FATTFENS WITH REAL ANIMATED FIRE!",
  "page_218.png-底部文本框有头像非战斗": "That's... kinda amazing honestly.",
  "page_219.png-底部文本框有头像非战斗": "But back to Sans... you two must be really Close.",
  "page_220.png-底部文本框有头像非战斗": "Yeah... .joined the guard at the same time, you know..",
  "page_221.png-底部文本框有头像非战斗": "Back then, I didn't know what I was getting into.",
  "page_222.png-底部文本框有头像非战斗": "I just thought it'd be cool, being a hero,. protecting everybody.",
  "page_223.png-底部文本框有头像非战斗": "would like me.",
  "page_224.png-底部文本框有头像非战斗": "x I know how that feels x But I guess it was more than you expected, huh?",
  "page_225.png-底部文本框有头像非战斗": "Mm, i-it wasn't too bad at first, but I was just a rookie back then.",
  "page_226.png-底部文本框有头像非战斗": "Gerson was super encouraging though. Eyen when we messed up.",
  "page_227.png-底部文本框有头像非战斗": "He'd just give us a big laugh and a pat on the back.",
  "page_228.png-底部文本框有头像非战斗": "And Toriel... she kept telling us we didn't haye to be tough.",
  "page_229.png-底部文本框有头像非战斗": "That brains and heart mattered more thand muscle and might..",
  "page_230.png-底部文本框有头像非战斗": "I didn't really believe it, and I didn't think I'd stand a chance.",
  "page_231.png-底部文本框有头像非战斗": "But through it all, Sans was just. There. Always smiling, te11ing .jokes.",
  "page_232.png-底部文本框有头像非战斗": "He'd come to me after training, hold out his. hand, pue",
  "page_233.png-底部文本框有头像非战斗": "And there'd always be some whoopee cushion or ho[ buzzer...or both.",
  "page_234.png-底部文本框有头像非战斗": "I think he knew how intimidated I was, so he tried to make me laugh",
  "page_235.png-底部文本框有头像非战斗": "Hothing ever seemed to get to him... and that's true eyen now.",
  "page_236.png-底部文本框有头像非战斗": "I' ll neyer understand why he didn't become captain.",
  "page_237.png-底部文本框有头像非战斗": "WFLL.PFEHAPS THE RF SPONST6TLTTY yAS M4CH FOr HI.",
  "page_238.png-底部文本框有头像非战斗": "THQ4GH HF NEYER TQLp ME wHY HE BECAME A GUARD",
  "page_239.png-底部文本框有头像非战斗": "THATLAZYiONFS NFFDS T0 StOF BEING MystfeIOds!!!",
  "page_240.png-底部文本框有头像非战斗": "x I wouldn't call him 1azy, though. Sure, he slacks off..",
  "page_241.png-底部文本框有头像非战斗": "But he handles the. public speeches, he goes scouting for the queen",
  "page_242.png-底部文本框有头像非战斗": "He manages the Canine Unit, and he's always. just... there.",
  "page_243.png-底部文本框有头像非战斗": "And unlike me, he's not afraid to stick up for what he believes in.",
  "page_244.png-底部文本框有头像非战斗": "Hey, you' ye got eyery right to be afraid. You' re the CAPTAIH",
  "page_245.png-底部文本框有头像非战斗": "The fact that you' re worried just proves how responsible you are.",
  "page_246.png-底部文本框有头像非战斗": "x But look at me now! # I let you go!  I gaye up.",
  "page_247.png-底部文本框有头像非战斗": "I-I don't really regret it, but how am I gonna face eyeryone?",
  "page_248.png-底部文本框有头像非战斗": "LIKE THIS!!!",
  "page_249.png-底部文本框有头像非战斗": "0-0h my GOD Papyrus, that's... so stupid, but.",
  "page_250.png-底部文本框有头像非战斗": "SILLY ALPHYS! 1M NOT FAPYRUS!",
  "page_251.png-底部文本框有头像非战斗": "I:M A PFRFFCTLY NORMAL HOMAN $ETNG!!!",
  "page_252.png-底部文本框有头像非战斗": "x M-my sides...",
  "page_253.png-底部文本框有头像非战斗": "QH pFAr. pp QYFRDO ITs",
  "page_254.png-底部文本框有头像非战斗": "x Ho, not # It's... nice, I guess",
  "page_255.png-底部文本框有头像非战斗": "After eyerything that' s happened, I forgot what it's like to let loose.",
  "page_256.png-底部文本框有头像非战斗": "So you feel better now?",
  "page_257.png-底部文本框有头像非战斗": "Maybe a little, but I don't think that fear's gonna go away.",
  "page_258.png-底部文本框有头像非战斗": "Especially now that I you.",
  "page_259.png-底部文本框有头像非战斗": "At least before, you were strangers, but now I see why he let you go.",
  "page_260.png-底部文本框有头像非战斗": "You're both HUGE dorks",
  "page_261.png-底部文本框有头像非战斗": "And I bet you know al] about that, dork..",
  "page_262.png-底部文本框有头像非战斗": "x H-hey!",
  "page_263.png-底部文本框有头像非战斗": "Hey, it's nothing to be ashamed of.",
  "page_264.png-底部文本框有头像非战斗": "I mean, you're dealing with two losers with. heaps of baggage..",
  "page_265.png-底部文本框有头像非战斗": "rHEN PEnHAFS THE HUMAN CLd6 SHOdLD DOdBLE AS A CLdc",
  "page_266.png-底部文本框有头像非战斗": "FOr. TNSFC4eF LOSFES! EYEN IF NONE OF AEF. LOSFES",
  "page_267.png-底部文本框有头像非战斗": "x I don't know  I'm the trashiest of trash.",
  "page_268.png-底部文本框有头像非战斗": "But at least you' ye got leadership skills.",
  "page_269.png-底部文本框有头像非战斗": "I'm just an impatient idiot who's desperate. for attention",
  "page_270.png-底部文本框有头像非战斗": "ANp EyEN SOMFONF AS GRFAT AS ME HAS MADE SOME MISTARES",
  "page_271.png-底部文本框有头像非战斗": "BESIDES, T THINk CQQLp USE A SAFE SPACE WHERE yE CAN",
  "page_272.png-底部文本框有头像非战斗": "AIR OLR TRUE FEFLINGS wItHOdT FEAR QF JQDGMFNT",
  "page_273.png-底部文本框有头像非战斗": "You're probably right. x And there might even be others like me..",
  "page_274.png-底部文本框有头像非战斗": "Monsters too scared to be themselves, so they. lie and they hide..",
  "page_275.png-底部文本框有头像非战斗": "So maybe I should stick up for them, since nobody else will.",
  "page_276.png-底部文本框有头像非战斗": "x Take your time.. x If you have to, ask for some sick leave.",
  "page_277.png-底部文本框有头像非战斗": "x I don't want you to feel pressured, y' know?",
  "page_278.png-底部文本框有头像非战斗": "But I can't run foreyer x This is something I'm gonna have to face..",
  "page_279.png-底部文本框有头像非战斗": "Even if it means telling Undyne how I really feel.",
  "page_280.png-底部文本框有头像非战斗": "Because the truth is. I'm scared for her..",
  "page_281.png-底部文本框有头像非战斗": "L1KEWISE, BdT PERHAPS I CAN SOFTFN THE BLOw!",
  "page_282.png-底部文本框有头像非战斗": "NFANT yHATTSAIp ADQLT TAKING THE BLAME, YOu kNOw",
  "page_283.png-底部文本框有头像非战斗": "But you shouldn't haye to fight my battles!",
  "page_284.png-底部文本框有头像非战斗": "DATTLF TOO. ALPHYS AND WANT THIS!",
  "page_285.png-底部文本框有头像非战斗": "You can still step in,. but let us take some of the heat first..",
  "page_286.png-底部文本框有头像非战斗": "Then you'1l just have the ashes to sweep Up",
  "page_287.png-底部文本框有头像非战斗": ".Just be careful x You'ye probably heard that a lot, but -",
  "page_288.png-底部文本框有头像非战斗": "x I appreciate it, Alphys x And don't worry- I'11. try not to die..",
  "page_289.png-底部文本框有头像非战斗": "'poo6-g x  I, um... I'll be rooting for inoh",
  "page_290.png-底部文本框有头像非战斗": "A-and please... try not. to hold it against Undyne.",
  "page_291.png-底部文本框有头像非战斗": "I'1l try. x But what're you gonna do now?",
  "page_292.png-底部文本框有头像非战斗": "Well, I still have to face the rest of the quard.",
  "page_293.png-底部文本框有头像非战斗": "x But that's okay  I think... this is what Toriel would want.",
  "page_294.png-底部文本框无头像非战斗": "about time you got the memo",
  "page_295.png-底部文本框有头像非战斗": "H-how long haye you been listening?",
  "page_296.png-底部文本框有头像非战斗": "since around the time you mentioned flaming Unde f we or..",
  "page_297.png-底部文本框有头像非战斗": "x D-dang it, Sans x We were having a momentt",
  "page_298.png-底部文本框有头像非战斗": "and i'm touched, really  so, uh, how 'bout i hang With ya for a little bit?",
  "page_299.png-底部文本框有头像非战斗": "i mean, i'd be one lousy lieutenant if i let you take oll the blame.",
  "page_300.png-底部文本框有头像非战斗": "Are you sure? I don't wanna...",
  "page_301.png-底部文本框有头像非战斗": "eh, these dorks can't stay forever, and i'm due. for onother Tunch break.",
  "page_302.png-底部文本框有头像非战斗": "FOR ONCE,IM NOT EYEN MAD ABOUT YOuR SLACkTNG",
  "page_303.png-底部文本框有头像非战斗": "FOE ALPHYS SAKE bF AS LAZY A5 YOU WANT!!!",
  "page_304.png-底部文本框有头像非战斗": "Wow,Papyrus. x Neyer thought I'd hear that from you..",
  "page_305.png-底部文本框有头像非战斗": "But I guess you should get going, huh?",
  "page_306.png-底部文本框有头像非战斗": "Well, we can't stall Foreyer.",
  "page_307.png-底部文本框有头像非战斗": "True, but um... if you. ever wanna yisit, or if nofi eyer need a break.",
  "page_308.png-底部文本框有头像非战斗": "You know where to find Me.",
  "page_309.png-底部文本框有头像非战斗": "and my line's still open if you ever need o friendly chat.",
  "page_310.png-底部文本框有头像非战斗": "can't promise i'll help, but Haybe we'll hoye some witty banter to distract",
  "page_311.png-底部文本框有头像非战斗": "you from the constant threat of death.",
  "page_312.png-底部文本框有头像非战斗": "Sanst",
  "page_313.png-底部文本框有头像非战斗": "+ what?. * i'm just being realistic",
  "page_314.png-底部文本框有头像非战斗": "Um. hemfiue thanks for all the help.",
  "page_315.png-底部文本框有头像非战斗": "I'm glad we fought, even if it hurt at first.",
  "page_316.png-底部文本框有头像非战斗": "And maybe, just maybe. you'11 be able to he1p. Mettaton,d too."
}