Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/asriel2}{#f/13}* Oh, look at that. * They made one just for you, $(name).
pt_br: <25>{#p/asriel2}{#f/13}* Oh, olha pra isso. * Eles fizeram um só para você, $(name).
ru_ru: <27>{#p/asriel2}{#f/13}* О, посмотри. * Его сделали для тебя, $(name).

source: <25>{#p/asriel2}{#f/5}* How touching.
pt_br: <25>{#p/asriel2}{#f/5}* Que tocante.
ru_ru: <27>{#p/asriel2}{#f/5}* Как трогательно.

source: <32>{#p/basic}* This coffin dates back to December 251X.
pt_br: <32>{#p/basic}* Este cofre é datado em dezembro de 251X.
ru_ru: <34>{#p/basic}* Этот гроб датирован декабрём 251X года.

source: <32>* There is an old record-keeping manifest stashed next to it...
pt_br: <32>* Há um antigo manifesto de manutenção de registros escondido ao lado dele...
ru_ru: <34>* Рядом с гробом лежит старый дневник...

source: * (Access the manifest?)
pt_br: * (Acessar o manifesto?)
ru_ru: * (Открыть дневник?)

source: <32>{#p/human}* (You once again pick up the manifest.)
pt_br: <32>{#p/human}* (Você pega o manifesto novamente.)
ru_ru: <34>{#p/human}* (Вы снова берёте дневник.)

source: * (Read the next page?)
pt_br: * (Ler a próxima página?)
ru_ru: * (Прочитать следующую страницу?)

source: <32>{#p/human}* (But there were no further pages to be read.)
pt_br: <32>{#p/human}* (Porém não havia mais nada para ler.)
ru_ru: <33>{#p/human}* (Но дальше читать было нечего.)

source: <32>{#p/human}* (You put the manifest back where it belongs.)
pt_br: <32>{#p/human}* (Você põe o manifesto de volta a onde ele pertence.)
ru_ru: <34>{#p/human}* (Вы кладёте дневник обратно на место.)

source: <32>{#p/human}* (You place your hands on the dummy.) * (It seems very worn out.)
pt_br: <32>{#p/human}* (Você põe suas mãos no boneco.) * (Parece muito desgastado.)
ru_ru: <34>{#p/human}* (Вы кладёте руки на манекен.) * (Он кажется потрёпанным.)

source: <32>{#p/basic}* A training dummy, circa 251X. * CITADEL standard-issue.
pt_br: <32>{#p/basic}* Um boneco de treino, circa 251X. * Edição padrão da CIDADELA.
ru_ru: <36>{#p/basic}* Учебный манекен общего назначения из ЦИТАДЕЛИ. * Изготовлен примерно в 251X годах.

source: <32>{#p/basic}* Can you hear it? * The song of the stars?
pt_br: <32>{#p/basic}* Pode ouvir isso? * O som das estrelas?
ru_ru: <34>{#p/basic}* Ты слышишь эту... * Песню звёзд?..

source: <32>* At certain places on the outpost, like this one... it's there.
pt_br: <32>* Em certos lugares no Outpost, como este aqui... é aqui.
ru_ru: <34>* В некоторых местах на Аванпосте, как это...

source: <32>* You just have to be listening for it.
pt_br: <32>* Você só precisa estar ouvindo.
ru_ru: <34>* Главное — уметь слушать.

source: <32>* Pretty cool, right?
pt_br: <32>* Bem legal, certo?
ru_ru: <34>* Красиво, правда?

source: <32>{#p/story}* Space frogs and Starflies! * Or something of the like.
pt_br: <32>{#p/story}* Sapos espaciais e Starflies! * Ou algo parecido.
ru_ru: <38>{#p/story}* Космические лягушки и звёздные мухи! * Или что-то в этом роде.

source: <32>{#p/story}* Space frogs...?
pt_br: <32>{#p/story}* Sapos espaciais...?
ru_ru: <34>{#p/story}* Космические лягушки?..

source: <32>{#p/story}* Starflies...?
ru_ru: <34>{#p/story}* Звездомухи?..

source: <32>{#p/story}* It's the troublesome trio!
pt_br: <32>{#p/story}* É o trio dos problemas!
ru_ru: <34>{#p/story}* Это же проблемная троица!

source: <32>{#p/story}* The trio has become a duo.
pt_br: <32>{#p/story}* O trio se tornou um duo.
ru_ru: <34>{#p/story}* Троица стала дуэтом.

source: <32>{#p/story}* Only one remains.
pt_br: <32>{#p/story}* Só mais um.
ru_ru: <34>{#p/story}* Остался лишь один.

source: <32>{#p/story}* Silente and company present themselves!
pt_br: <32>{#p/story}* Silente e companhia se apresentam!
ru_ru: <34>{#p/story}* Тихоня и компашка нарисовались!

source: <32>{#p/story}* FROGGIT - ATK 4 DEF 5 * Life is difficult for this monster.
pt_br: <32>{#p/story}* FROGGIT - ATQ 4 DEF 5 * A vida é difícil para esse monstro.
ru_ru: <34>{#p/story}* КВАКУШОНОК: АТК 4, ЗЩТ 5. * Непростая жизнь у этого монстра.

source: <32>{#p/story}* FROGGIT - ATK 4 DEF 5 * Life is getting better for this monster.
pt_br: <32>{#p/story}* FROGGIT - ATQ 4 DEF 5 * A vida está ficando melhor para este monstro.
ru_ru: <34>{#p/story}* КВАКУШОНОК: АТК 4, ЗЩТ 5. * Жизнь этого монстра становится легче.

source: <32>{#p/story}* FROGGIT - ATK 4 DEF 5 * Life just doesn't seem to get easier for this monster.
pt_br: <32>{#p/story}* FROGGIT - ATQ 4 DEF 5 * A vida não parece ficar mais fácil para este monstro.
ru_ru: <34>{#p/story}* КВАКУШОНОК: АТК 4, ЗЩТ 5. * Жизнь никак не станет легче у этого монстра.

source: <32>{#p/story}* FROGGIT - ATK 4 DEF 5 * Life is very confusing for this monster.
pt_br: <32>{#p/story}* FROGGIT - ATQ 4 DEF 5 * A vida é bem confusa para este monstro.
ru_ru: <34>{#p/story}* КВАКУШОНОК: АТК 4, ЗЩТ 5. * Жизнь этого монстра очень запутана.

source: <32>{#p/story}* FROGGIT - ATK 4 DEF 5 * Life seems to be very lovely for this monster.
pt_br: <32>{#p/story}* FROGGIT - ATQ 4 DEF 5 * A vida parece ser um amor confuso para este monstro.
ru_ru: <34>{#p/story}* КВАКУШОНОК: АТК 4, ЗЩТ 5. * Судя по всему, жизнь этого монстра улучшается.

source: <32>{#p/human}* (You threaten Froggit.)
pt_br: <32>{#p/human}* (Você ameaçou Froggit.)
ru_ru: <34>{#p/human}* (Вы угрожаете квакушонку.)

source: <32>{#p/basic}* Froggit doesn't understand what you said...
pt_br: <32>{#p/basic}* Froggit não entendeu o que você disse...
ru_ru: <34>{#p/basic}* Квакушонок не понимает вас...

source: <32>{#p/human}* (You threaten Froggit again.)
pt_br: <32>{#p/human}* (Você ameaçou o Froggit novamente.)
ru_ru: <34>{#p/human}* (Вы снова угрожаете квакушонку.)

source: <32>{#p/basic}* Froggit recalls the previous threat and decides it's time to run away.
pt_br: <32>{#p/basic}* Froggit lembrou-se das ameaças passadas e decidiu que é hora de fugir.
ru_ru: <34>{#p/basic}* Квакушонок вспоминает предыдущую угрозу и решает сбежать.

source: <32>{#p/human}* (You compliment Froggit.)
pt_br: <32>{#p/human}* (Você cumprimentou Froggit.)
ru_ru: <34>{#p/human}* (Вы хвалите квакушонка.)

source: <32>{#p/human}* (You flirt with Froggit.)
pt_br: <32>{#p/human}* (Você flertou com Froggit.)
ru_ru: <33>{#p/human}* (Вы заигрываете с квакушонком.)

source: <32>{#p/human}* (But you haven't said anything to translate yet.)
pt_br: <32>{#p/human}* (Mas você não disse nada para traduzir isso.)
ru_ru: <34>{#p/human}* (Вам пока нечего переводить.)

source: <32>{#p/human}* (You translate what you said.) * (Froggit seems to understand you now.)
pt_br: <32>{#p/human}* (Você traduziu o que disse.) * (Froggit parece entender agora.)
ru_ru: <34>{#p/human}* (Вы перевели свои слова.) * (Квакушонок, кажется, начал понимать вас.)

source: <32>{#p/basic}* Froggit is flattered.
pt_br: <32>{#p/basic}* Froggit está abismado.
ru_ru: <34>{#p/basic}* Квакушонок польщён.

source: <32>{#p/basic}* Froggit is hesitant to continue this battle.
pt_br: <32>{#p/basic}* Froggit está hesitante em relação a continuar está batalha.
ru_ru: <34>{#p/basic}* Квакушонок не решается продолжать битву.

source: <32>* Thoroughly threatened, Froggit runs away!
pt_br: <32>* Sentindo-se ameaçado, Froggit corre da batalha!
ru_ru: <34>* Квакушонок сбегает в страхе!

source: <32>{#p/basic}* Froggit shows no sign of fear.
pt_br: <32>{#p/basic}* Froggit não mostra sinais de medo.
ru_ru: <34>{#p/basic}* Квакушонок не проявляет признаков страха.

source: <32>{#p/basic}* Froggit is blushing, if only on the inside.
pt_br: <32>{#p/basic}* Froggit está corando, mesmo que apenas por dentro.
ru_ru: <34>{#p/basic}* Квакушонок покраснел, по крайней мере внутренне.

source: <08>{#p/basic}{~}Ribbit, ribbit?
ru_ru: <08>{#p/basic}{~}Квак-квак?

source: <08>{#p/basic}{~}(Blushes deeply.) Ribbit..
pt_br: <08>{#p/basic}{~}(Fica vermelho.) Ribbit...
ru_ru: <08>{#p/basic}{~}(Сильно смущён.) Квак..

source: <08>{#p/basic}{~}Ribbit, ribbit.
ru_ru: <08>{#p/basic}{~}Квак-квак.

source: <08>{#p/basic}{~}Croak, croak.
ru_ru: <08>{#p/basic}{~}Ква-ква.

source: <08>{#p/basic}{~}Hop, hop.
ru_ru: <08>{#p/basic}{~}Прыг- скок.

source: <08>{#p/basic}{~}Meow.
ru_ru: <08>{#p/basic}{~}Мяу.

source: <32>{#p/story}* Froggit seems reluctant to fight you.
pt_br: <32>{#p/story}* Froggit parece relutante sobre lutar com você.
ru_ru: <34>{#p/story}* Квакушонок не хочет продолжать битву.

source: * Froggit
ru_ru: * Квакушонок

source: <08>{#p/basic}{~}(Shiver, shake.) Ribbit..
pt_br: <08>{#p/basic}{~}(Arrepio, agitação.) Ribbit...
ru_ru: <08>{#p/basic}{~}(Дрожь, тряска.) Квак...

source: <08>{#p/basic}{~}(Blushes softly.) Ribbit..
pt_br: <08>{#p/basic}{~}(Cora suavemente.) Ribbit...
ru_ru: <08>{#p/basic}{~}(Смущён.) Квак...

source: <32>{#p/story}* Froggit is trying to run away.
pt_br: <32>{#p/story}* Froggit está tentando fugir.
ru_ru: <34>{#p/story}* Квакушонок пытается сбежать.

source: <32>{#p/story}* Froggit hops near!
pt_br: <32>{#p/story}* Froggit pula perto!
ru_ru: <34>{#p/story}* Квакушонок подпрыгнул к вам!

source: <32>{#p/story}* The battlefield is filled with the smell of crystherium utilia.
pt_br: <32>{#p/story}* O campo de batalha está cheio do cheiro de crystherium utilia.
ru_ru: <34>{#p/story}* На поле битвы витает запах «кристериум утилия».

source: <32>{#p/story}* Froggit doesn't seem to know why it's here.
pt_br: <32>{#p/story}* Froggit parece não enteder o motivo de estar aqui.
ru_ru: <34>{#p/story}* Квакушонок недоумевает, как он здесь оказался.

source: <32>{#p/story}* Froggit hops to and fro.
pt_br: <32>{#p/story}* Froggit pula e gira.
ru_ru: <34>{#p/story}* Квакушонок скачет туда-сюда.

source: <32>{#p/story}* FLUTTERLYTE - ATK 5 DEF 0 * This monster has only just learned how to fly...
pt_br: <32>{#p/story}* FLUTTERLYTE - ATQ 5 DEF 0 * Este monstro acabou de aprender a voar...
ru_ru: <34>{#p/story}* ЛЕТЯГА: АТК 5, ЗЩТ 0. * Этот монстр только научился летать...

source: <32>{#p/story}* FLUTTERLYTE - ATK 5 DEF 0 * This monster wishes it had stayed on the ground.
pt_br: <32>{#p/story}* FLUTTERLYTE - ATQ 5 DEF 0 * Este monstro desejava ter ficado no chão.
ru_ru: <34>{#p/story}* ЛЕТЯГА: АТК 5, ЗЩТ 0. * Он жалеет, что оторвался от земли.

source: <32>{#p/human}* (You help Flutterlyte fly higher into the air.)
pt_br: <32>{#p/human}* (Você ajuda Flutterlyte a voar mais alto no ar.)
ru_ru: <34>{#p/human}* (Вы помогаете летяге высоко взлететь.)

source: <32>{#p/basic}* Flutterlyte thanks you, and flies away...
pt_br: <32>{#p/basic}* Flutterlyte te agradece, e voa para longe...
ru_ru: <34>{#p/basic}* Летяга благодарит вас и улетает прочь...

source: <32>{#p/human}* (You flirt with Flutterlyte.)
pt_br: <32>{#p/human}* (Você flerta com Flutterlyte.)
ru_ru: <34>{#p/human}* (Вы заигрываете с летягой.)

source: <32>{#p/basic}* Unable to handle your compliment, Flutterlyte bursts into tears and flies away...
pt_br: <32>{#p/basic}* Sem capacidade de aguentar seu cumprimento, Flutterlyte se acaba em choro e voa...
ru_ru: <34>{#p/basic}* Поражённый вашим комплиментом, летяга расплакался и улетел прочь...

source: <32>{#p/human}* (You weep and wail and gnash your teeth.)
pt_br: <32>{#p/human}* (Você chora, lamenta e range os dentes.)
ru_ru: <34>{#p/human}* (Вы плачете, вопите и скрежещете зубами.)

source: <32>{#p/basic}* Flutterlyte panicks and flies away...
pt_br: <32>{#p/basic}* Flutterlyte entra em pânico e voa longe...
ru_ru: <34>{#p/basic}* Летяга паникует и улетает прочь...

source: <08>{#p/basic}{~}Why is this so hard..
pt_br: <08>{#p/basic}{~}Por que isso é tão difícil...
ru_ru: <08>{#p/basic}{~}Почему это так сложно..

source: <08>{#p/basic}{~}Please help me..
pt_br: <08>{#p/basic}{~}Por favor me ajude...
ru_ru: <08>{#p/basic}{~}Прошу, помоги мне...

source: <08>{#p/basic}{~}I'm scared..
pt_br: <08>{#p/basic}{~}Eu tenho medo...
ru_ru: <08>{#p/basic}{~}Мне страшно ...

source: <08>{#p/basic}{~}I can't do this..
pt_br: <08>{#p/basic}{~}Eu não consigo...
ru_ru: <08>{#p/basic}{~}Я не готов...

source: <08>{#p/basic}{~}\x00*sniff sniff*
ru_ru: <08>{#p/basic}{~}\x00(шмыг шмыг)

source: * Flutterlyte
ru_ru: * Летяга

source: <32>{#p/story}* Flutterlyte is barely keeping itself in the air.
pt_br: <32>{#p/story}* Flutterlyte mal consegue se manter no ar.
ru_ru: <34>{#p/story}* Летяга еле держит себя в воздухе.

source: <32>{#p/story}* Flutterlyte comes forth!
pt_br: <32>{#p/story}* Flutterlyte aparece!
ru_ru: <34>{#p/story}* Летяга выходит вперёд!

source: <32>{#p/story}* Flutterlyte continues to mutter apologies.
pt_br: <32>{#p/story}* Flutterlyte continua pedindo desculpas.
ru_ru: <34>{#p/story}* Летяга мямлит свои извинения.

source: <32>{#p/story}* Flutterlyte hovers meekly.
pt_br: <32>{#p/story}* Flutterlyte paira mansamente.
ru_ru: <34>{#p/story}* Летяга смирно взлетает.

source: <32>{#p/story}* The smell of fresh peaches permeates the air.
pt_br: <32>{#p/story}* O cheiro de pêras frescas permeia pelo ar.
ru_ru: <34>{#p/story}* Запах свежих персиков наполняет воздух.

source: <32>{#p/story}* Flutterlyte is hyperventilating.
pt_br: <32>{#p/story}* Flutterlyte está hiperventilando.
ru_ru: <34>{#p/story}* У летяги одышка.

source: <32>{#p/story}* Flutterlyte avoids eye contact.
pt_br: <32>{#p/story}* Flutterlyte evita contato visual.
ru_ru: <34>{#p/story}* Летяга избегает встречи взглядов.

source: <32>{#p/story}* OCULOUX - ATK 6 DEF 6 * Staring contest master. * Family name: Eyewalker
pt_br: <32>{#p/story}* OCULOUX - ATQ 6 DEF 6 * Mestre na competição de encarar. * Nome de família: Eyewalker
ru_ru: <34>{#p/story}* ЗЕНИЦИЙ: АТК 6, ЗЩТ 6. * Мастер игры в гляделки. * Фамилия: Айуокер.

source: <32>{#p/story}* OCULOUX - ATK 6 DEF 6 * This bully is trying very hard to pretend it's not flattered.
pt_br: <32>{#p/story}* OCULOUX - ATQ 6 DEF 6 * Este Bully está tentando muito pretender que não está lisonjeado.
ru_ru: <34>{#p/story}* ЗЕНИЦИЙ: АТК 6, ЗЩТ 6. * Пытается скрыть тот факт, что он польщён.

source: <32>{#p/story}* OCULOUX - ATK 6 DEF 6 * This monster is honored to be in your line of sight.
pt_br: <32>{#p/story}* OCULOUX - ATQ 6 DEF 6 * Este monstro está honrado por estar no seu campo de vista.
ru_ru: <34>{#p/story}* ЗЕНИЦИЙ: АТК 6, ЗЩТ 6. * Он счастлив просто находится в вашем поле зрения.

source: <32>{#p/human}* (You stare at Oculoux.) * (Oculoux stares back harder.)
pt_br: <32>{#p/human}* (Você encara Oculoux.) * (Oculoux encara com mais precisão.)
ru_ru: <34>{#p/human}* (Вы уставились на зениция.) * (В ответ зениций уставился на вас вдвое внимательнее.)

source: <32>{#p/human}* (Oculoux's eye becomes increasingly strained, and eventually...)
pt_br: <32>{#p/human}* (O olho de Oculoux fica cada vez mais tenso e, eventualmente...)
ru_ru: <34>{#p/human}* (Око зениция очень напряжено. В конце концов не выдержав...)

source: <32>{#p/human}* (... Oculoux bows.)
pt_br: <32>{#p/human}* (... Oculoux desiste.)
ru_ru: <34>{#p/human}* (...зениций моргнул.)

source: <32>{#p/human}* (You flirt with Oculoux.)
pt_br: <32>{#p/human}* (Você flerta com Oculoux.)
ru_ru: <34>{#p/human}* (Вы заигрываете с зеницием.)

source: <32>{#p/human}* (You rudely lecture Oculoux about staring at people.)
pt_br: <32>{#p/human}* (Você rudemente crítica Oculoux por encarar pessoas.)
ru_ru: <34>{#p/human}* (Вы строго отчитываете зениция за то, что он пялится на незнакомцев.)

source: <08>{#p/basic}{~}Do you dare to stare?
pt_br: <08>{#p/basic}{~}Você ousa encarar?
ru_ru: <08>{#p/basic}{~}Как ты смеешь глазеть?

source: <08>{#p/basic}{~}Look who changed their mind.
pt_br: <08>{#p/basic}{~}Olha quem mudou de opinião.
ru_ru: <10>{#p/basic}{~}Смотри, кто передумал.

source: <99>{#p/basic}{~}The gaze is strong with this one.
pt_br: <99>{#p/basic}{~}O olhar é forte com este.
ru_ru: <99>{#p/basic}{~}Этот взгляд силён.

source: <08>{#p/basic}{~}How tsundere of you.
pt_br: <08>{#p/basic}{~}Que tsundere da sua parte.
ru_ru: <08>{#p/basic}{~}Как смело с твоей стороны.

source: <08>{#p/basic}{~}What? N-no way!
pt_br: <08>{#p/basic}{~}Que? S-sem chance!
ru_ru: <09>{#p/basic}{~}Что? Л-ложь!

source: <32>{#p/story}* Oculoux is watering.
pt_br: <32>{#p/story}* Oculoux está regando.
ru_ru: <34>{#p/story}* Зениций слезоточит.

source: <08>{#p/basic}{~}I've got my eye on you.
pt_br: <08>{#p/basic}{~}Eu tenho meus olhos em você.
ru_ru: <08>{#p/basic}{~}Глаз с тебя не спущу.

source: <08>{#p/basic}{~}Don't tell me what to do.
pt_br: <08>{#p/basic}{~}Não me diga o que fazer.
ru_ru: <08>{#p/basic}{~}Не учи меня как жить.

source: <08>{#p/basic}{~}Staring is caring.
pt_br: <08>{#p/basic}{~}Encarar é cuidar.
ru_ru: <08>{#p/basic}{~}Взор призору подобен.

source: <08>{#p/basic}{~}What an eyesore.
pt_br: <08>{#p/basic}{~}Que monstruosidade.
ru_ru: <08>{#p/basic}{~}Что за песчинка в глазу.

source: <08>{#p/basic}{~}How about a staring contest?
pt_br: <08>{#p/basic}{~}Que tal uma competição de encaradas?
ru_ru: <08>{#p/basic}{~}Что насчёт гляделок?

source: * Oculoux
ru_ru: * Зениций

source: <08>{#p/basic}{~}How dare you question our way of life!
pt_br: <08>{#p/basic}{~}Como você ousa questionar nosso método de vida!
ru_ru: <08>{#p/basic}{~}Как ты смеешь осуждать наш образ жизни?!

source: <32>{#p/story}* Oculoux doesn't care about fighting anymore.
pt_br: <32>{#p/story}* Oculoux não parece mais se importar com a luta.
ru_ru: <34>{#p/story}* Зениция больше не волнует эта битва.

source: <32>{#p/story}* A pair of Oculoux walked in!
pt_br: <32>{#p/story}* Um par de Oculoux se aproximam!
ru_ru: <34>{#p/story}* Пара глаз встречает вас!

source: <32>{#p/story}* Oculoux is staring right through you.
pt_br: <32>{#p/story}* Oculoux está encarando você diretamente.
ru_ru: <34>{#p/story}* Зениций взирает сквозь вас.

source: <32>{#p/story}* Oculoux gnashes its teeth.
pt_br: <32>{#p/story}* Oculoux range os dentes.
ru_ru: <34>{#p/story}* Зениций скрежещет зубами.

source: <32>{#p/story}* Smells like eyedrops.
pt_br: <32>{#p/story}* Cheira a gotas de lágrimas.
ru_ru: <34>{#p/story}* Пахнет слезами.

source: <32>{#p/story}* Oculoux has gone bloodshot.
pt_br: <32>{#p/story}* Oculoux ficou vermelho.
ru_ru: <34>{#p/story}* Зениций налился кровью.

source: <32>{#p/story}* Oculoux is gazing at you.
pt_br: <32>{#p/story}* Oculoux está olhando para você.
ru_ru: <37>{#p/story}* Зениций пристально смотрит на вас.

source: <32>{#p/story}* Oculoux is now alone.
pt_br: <32>{#p/story}* Oculoux está sozinho agora.
ru_ru: <34>{#p/story}* Око одиноко.

source: <32>{#p/story}* SILENTE - ATK 7 DEF 5 * It seems evil, but it's just with the wrong crowd...
pt_br: <32>{#p/story}* SILENTE - ATQ 7 DEF 5 * Parece malvado, mas só está com a plateia errada...
ru_ru: <34>{#p/story}* ТИХОНЯ: АТК 7, ЗЩТ 5. * Выглядит злым, но на деле просто в дурной компании...

source: <33>{#p/story}* SILENTE - ATK 7 DEF 5 * Now alone, it joyfully expresses itself through dance.
pt_br: <33>{#p/story}* SILENTE - ATQ 7 DEF 5 * Agora sozinho, ele expressa seu amor pela dança.
ru_ru: <33>{#p/story}* ТИХОНЯ: АТК 7, ЗЩТ 5. * Оставшись один, он самовыражается через танец.

source: <32>{#p/story}* SILENTE - ATK 7 DEF 5 * It seems comfortable with you. * VERY comfortable.
pt_br: <32>{#p/story}* SILENTE - ATQ 7 DEF 5 * Ele parece confortável com você. * MUITO confortável.
ru_ru: <34>{#p/story}* ТИХОНЯ: АТК 7, ЗЩТ 5. * Похоже, ему с вами комфортно. * ОЧЕНЬ комфортно.

source: <32>{#p/story}* SILENTE - ATK 7 DEF 5 * Despite its tough act, it's clearly in pain...
pt_br: <32>{#p/story}* SILENTE - ATQ 7 DEF 5 * Mesmo parecendo durão, ele claramente está em dor...
ru_ru: <34>{#p/story}* ТИХОНЯ: АТК 7, ЗЩТ 5. * Несмотря на свою грубость, ему явно больно...

source: <32>{#p/human}* (You flirt with Silente.)
pt_br: <32>{#p/human}* (Você flerta com Silente.)
ru_ru: <34>{#p/human}* (Вы флиртуете с тихоней.)

source: <08>{#p/basic}{~}Hiya~
ru_ru: <08>{#p/basic}{~}Приветик~

source: <32>{#p/human}* (You try insulting Silente, but it's too focused on the others.)
pt_br: <32>{#p/human}* (Você tenta insultar Silente, mas ele está focado demais nos outros.)
ru_ru: <34>{#p/human}* (Вы попытались оскорбить тихоню, но он слишком сосредоточен на других.)

source: <32>{#p/story}* Silente is whispering to the others.
pt_br: <32>{#p/story}* Silente está sussurrando para os outros.
ru_ru: <34>{#p/story}* Тихоня шепчет что-то своим собратьям.

source: <32>{#p/story}* It's starting to smell like a roach motel.
pt_br: <32>{#p/story}* Está começando a cheirar a um hotel barato.
ru_ru: <34>{#p/story}* Дело пахнет ловушкой для тараканов.

source: <08>{#p/basic}FILTHY SINGLE MINDER ..
pt_br: <08>{#p/basic}MENTE SOLTEIRA IMUNDA ..
ru_ru: <08>{#p/basic}МЕРЗКИЙ ВОЛЬНО- ДУМЕЦ...

source: <08>{#p/basic}OBEY THE OVERMIND ..
pt_br: <08>{#p/basic}OBEDEÇA A MENTE MAIOR ..
ru_ru: <08>{#p/basic}СЛУШАЙСЯ УЛЬЯ...

source: <08>{#p/basic}LEGION! WE ARE LEGION!
pt_br: <08>{#p/basic}LEGIÃO! NÓS SOMOS A LEGIÃO!
ru_ru: <08>{#p/basic}ЛЕГИОН! ИМЯ НАМ — ЛЕГИОН!

source: <08>{#p/basic}HEED THE SWARM ..
pt_br: <08>{#p/basic}PRESTE ATENÇÃO AO ENXAME ..
ru_ru: <08>{#p/basic}УСЛЫШЬ РОЙ...

source: <08>{#p/basic}IN UNISON, NOW ..
pt_br: <08>{#p/basic}EM UNÍSSONO, AGORA ..
ru_ru: <08>{#p/basic}СТРОЕМ, АТЬ ‐ ДВА ...

source: <08>{#p/basic}I DON'T CARE.
pt_br: <08>{#p/basic}EU NÃO LIGO.
ru_ru: <08>{#p/basic}МНЕ ВСЁ РАВНО.

source: * Silente
ru_ru: * Тихоня

source: <32>{#p/story}* Silente refuses to give up.
pt_br: <32>{#p/story}* Silente recusa desistir.
ru_ru: <34>{#p/story}* Тихоня отказывается сдаваться.

source: <32>{#p/human}* (You try insulting Silente, but it's too happy to care.)
pt_br: <32>{#p/human}* (Você tenta insultar Silente, mas ele tá muito feliz pra ligar.)
ru_ru: <34>{#p/human}* (Вы попытались оскорбить тихоню, но на эмоциях он даже не заметил этого.)

source: <32>{#p/story}* Silente doesn't have a care in the cosmos.
pt_br: <32>{#p/story}* Silente não parece se importar no cosmos.
ru_ru: <34>{#p/story}* Тихоне этот мир абсолютно понятен.

source: <08>{#p/basic}{~}Bein' me is the best!
pt_br: <08>{#p/basic}{~}Ser eu é muito legal!
ru_ru: <08>{#p/basic}{~}Быть мной — круче всего!

source: <08>{#p/basic}{~}La la~ Just be your- self~
pt_br: <08>{#p/basic}{~}La la~ Só seja vo- cê~
ru_ru: <08>{#p/basic}{~}Ля-ля~ Просто будь собой~

source: <08>{#p/basic}{~}Nothin' like alone time!
pt_br: <08>{#p/basic}{~}Nada como um tempo sozinho!
ru_ru: <08>{#p/basic}{~}Нет ничего лучше, чем побыть наедине!

source: <08>{#p/basic}{~}Mmm, cha cha cha!
ru_ru: <08>{#p/basic}{~}Ммм, ча-ча!

source: <08>{#p/basic}{~}Swing your arms, baby~
pt_br: <08>{#p/basic}{~}Balance os braços, bebê~
ru_ru: <08>{#p/basic}{~}Маши своими ручками, детка~

source: <32>{#p/human}* (You challenge Mushy to a duel.)
pt_br: <32>{#p/human}* (Você desafia Mushy para um duelo.)
ru_ru: <34>{#p/human}* (Вы вызываете Кольтовичка на дуэль.)

source: <33>{#p/story}* Mushy's SPEED up for this turn!
pt_br: <33>{#p/story}* Mushy aumenta sua VELOCIDADE para este turno!
ru_ru: <33>{#p/story}* Кольтовичок повышает СКОРОСТЬ на один ход!

source: <32>{#p/story}* MUSHY - ATK 6 DEF 6 * Huge fan of space cowboys. * Gunslinger.
pt_br: <32>{#p/story}* MUSHY - ATQ 6 DEF 6 * Grande fã de cowboys do espaço. * Pistoleiro.
ru_ru: <34>{#p/story}* КОЛЬТОВИЧОК: АТК 6, ЗЩТ 6. * Любитель космических ковбоев и хороших перестрелок.

source: <32>{#p/story}* MUSHY - ATK 6 DEF 6 * Huge fan of space cowboys. * Even the sexy ones.
pt_br: <32>{#p/story}* MUSHY - ATQ 6 DEF 6 * Grande fã de cowboys do espaço. * Até mesmo os fortões.
ru_ru: <34>{#p/story}* КОЛЬТОВИЧОК: АТК 6, ЗЩТ 6. * Большой фанат космических ковбоев, даже сексуальных.

source: <32>{#p/story}* MUSHY - ATK 6 DEF 6 * After giving it your all, this gunslinger is impressed.
pt_br: <32>{#p/story}* MUSHY - ATQ 6 DEF 6 * Após dar tudo de si, este pistoleiro está impressionado.
ru_ru: <32>{#p/story}* КОЛЬТОВИЧОК: АТК 6, ЗЩТ 6. * Вы сможете его впечатлить, только выложившись на полную.

source: <32>{#p/human}* (You flirt with Mushy.)
pt_br: <32>{#p/human}* (Você flerta com Mushy.)
ru_ru: <34>{#p/human}* (Вы заигрываете с Кольтовичком.)
