Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#f/0}* But a small, white puppy snatched it away! * How odd.
pt_br: <25>{#f/0}* Mas um pequeno cachorrinho branco pegou!
ru_ru: <27>{#f/0}* Но маленький белый пёс унёс это прочь! * Как странно.

source: <25>{#f/1}* Do dogs even like flour?
pt_br: <25>{#f/1}* Os cães gostam de farinha?
ru_ru: <27>{#f/1}* Любят ли собаки муку?

source: <25>{#f/0}* Err, that is an unrelated question, of course.
pt_br: <25>{#f/0}* Err, essa é uma pergunta desnecessária, claro.
ru_ru: <27>{#f/0}* Ох, странный вопрос, конечно.

source: <25>* It will take a little longer for me to return.
pt_br: <25>* Vai demorar um pouco mais para meu retorno.
ru_ru: <27>* Мне нужно ещё немного задержаться.

source: <25>{#f/1}* Thank you again for being so patient...
pt_br: <25>{#f/1}* Obrigado novamente por ser tão paciente...
ru_ru: <27>{#f/1}* Спасибо тебе снова за твоё терпение...

source: <32>{#p/basic}* (...)
ru_ru: <34>{#p/basic}* (...)

source: <32>{#p/human}* (You hear heavy panting on the other end of the phone.)
pt_br: <32>{#p/human}* (Você ouve uma respiração ofegante pesada do outro lado da linha.)
ru_ru: <34>{#p/human}* (Вы слышите тяжёлое дыхание из динамика телефона.)

source: <32>{#s/bark}{#p/event}* Bark! {#s/bark}* Bark!
ru_ru: <34>{#s/bark}{#p/event}* Гав! {#s/bark}* Гав!

source: <32>{#p/human}* (You hear a distant voice.)
pt_br: <32>{#p/human}* (Você escuta uma voz na distância.)
ru_ru: <34>{#p/human}* (Вы слышите голос вдалеке.)

source: <25>{#p/toriel}{#f/2}* Stop, please!
pt_br: <25>{#p/toriel}{#f/2}* Pare, por favor!
ru_ru: <27>{#p/toriel}{#f/2}* Остановись, прошу!

source: <25>{#p/toriel}{#f/1}* Come back here with my cell phone!
pt_br: <25>{#p/toriel}{#f/1}* Volte aqui com meu telefone!
ru_ru: <27>{#p/toriel}{#f/1}* Вернись сюда с моим сотовым!

source: <32>{#p/human}* (It sounds like a small, white dog is sleeping on the phone.)
pt_br: <32>{#p/human}* (Parece que um pequeno, cachorro branco está dormindo no telefone.)
ru_ru: <34>{#p/human}* (Судя по звуку, белая собачка дремлет на телефоне.)

source: <32>{#p/basic}* (Snore... snore...)
pt_br: <32>{#p/basic}* (Ronco... ronco...)
ru_ru: <34>{#p/basic}* (Храп... храп...)

source: <25>{#p/toriel}{#f/1}* Hellooo? * Little puppy...?
pt_br: <25>{#p/toriel}{#f/1}* Oláááá? * Pequeno cachorro...?
ru_ru: <27>{#p/toriel}{#f/1}* При-ве-е-т? * Щеночек...?

source: <25>{#f/1}* Where are youuu?
pt_br: <25>{#f/1}* Onde está vooocê?
ru_ru: <27>{#f/1}* Где ты-ы-ы-ы?

source: <25>{#f/0}* I will give you a nice pat on the head!
pt_br: <25>{#f/0}* Eu vou lhe dar um belo cafuné na cabeça!
ru_ru: <27>{#f/0}* Я тебя поглажу по твоей макушке!

source: <32>{#p/human}* (The snoring stops.)
pt_br: <32>{#p/human}* (O ronco para.)
ru_ru: <34>{#p/human}* (Фырканье прекратилось.)

source: <25>{#p/toriel}* ... if you return with my cell phone.
pt_br: <25>{#p/toriel}* ... se você trazer meu celular.
ru_ru: <27>{#p/toriel}* Если ты вернёшь мой телефон.

source: <32>{#p/human}* (The snoring resumes.)
pt_br: <32>{#p/human}* (O cachorro levanta.)
ru_ru: <34>{#p/human}* (Фырканье возобновилось.)

source: <32>{#p/basic}* (Achoo!)
ru_ru: <34>{#p/basic}* (Фырк!)

source: <32>{#p/human}* (It sounds like a small, white dog sneezing in its sleep.)
pt_br: <32>{#p/human}* (Parece que o cachorrinho voltou a dormir em cima do telefone.)
ru_ru: <34>{#p/human}* (Звучит как чих собаки во сне.)

source: <25>* (You hear a distant voice.)
pt_br: <25>* (Você escuta uma voz na distância.)
ru_ru: <27>* (Вы слышите голос вдалеке.)

source: <25>{#p/toriel}{#f/1}* Aha! * I heard that, you little white dog...
pt_br: <25>{#p/toriel}{#f/1}* Aha! Eu escutei isso, seu pequeno cachorrinho branco...
ru_ru: <27>{#p/toriel}{#f/1}* Ага! * Я слышу тебя, белый пёсик...

source: <25>{#f/6}* Now I am going to find you!
pt_br: <25>{#f/6}* Agora eu vou te encontrar!
ru_ru: <27>{#f/6}* Сейчас я тебя найду!

source: <32>{#p/human}* (The snoring stops.) * (The dog now seems to be on the run from something.)
pt_br: <32>{#p/human}* (O ronco para.) * (O cachorro parece estar correndo atrás de algo.)
ru_ru: <34>{#p/human}* (Храп затих.) * (Теперь собака убегает от чего-то.)

source: <25>{#p/toriel}{#f/8}* Hee hee, there is no escape!
pt_br: <25>{#p/toriel}{#f/8}* Hee hee, não tem escapatória!
ru_ru: <27>{#p/toriel}{#f/8}* Ха-ха, выхода нет!

source: <25>{#p/toriel}{#f/1}* Hello... * This is... Toriel...
pt_br: <25>{#p/toriel}{#f/1}* Olá... * Aqui é... Toriel...
ru_ru: <27>{#p/toriel}{#f/1}* Алло... * Это... Ториэль...

source: <32>{#s/bark}{#p/event}* Bark! * Bark!
ru_ru: <34>{#s/bark}{#p/event}* Гав! * Гав!

source: <25>{#p/toriel}{#f/2}* No, bad puppy!
pt_br: <25>{#p/toriel}{#f/2}* Não, cachorro malvado!
ru_ru: <27>{#p/toriel}{#f/2}* Нет, плохой щенок!

source: <32>{#p/basic}* (Whimper... whimper...)
pt_br: <32>{#p/basic}* (Choraminga... choraminga...)
ru_ru: <34>{#p/basic}* (Хнык... хнык...)

source: <25>{#p/toriel}* There, there... * I will find another cell phone for you.
pt_br: <25>{#p/toriel}* Pronto, pronto... * Eu vou encontrar outro celular pra você.
ru_ru: <27>{#p/toriel}* Сюда, вот... * Я найду тебе другой телефон.

source: <25>{#f/1}* Would that be alright?
pt_br: <25>{#f/1}* Tudo bem?
ru_ru: <27>{#f/1}* Тебя это устроит?

source: <32>{#s/bark}{#p/event}* Bark!
ru_ru: <34>{#s/bark}{#p/event}* Гав!

source: <25>{#p/toriel}* Glad to hear it.
pt_br: <25>{#p/toriel}* Feliz em ouvir.
ru_ru: <27>{#p/toriel}* Рада слышать это.

source: <32>{#p/human}* (The dog could be heard walking away.)
pt_br: <32>{#p/human}* (É possível ouvir o cachorro se distanciando.)
ru_ru: <34>{#p/human}* (Судя по звуку, собака уходит.)

source: <25>{#p/toriel}* Please, forgive me for all of this nonsense.
pt_br: <25>{#p/toriel}* Por favor, me desculpe por toda essa bagunça.
ru_ru: <27>{#p/toriel}* Прошу, прости мне эту чепуху.

source: <25>{#f/1}* I will be back to pick you up shortly...
pt_br: <25>{#f/1}* Eu estarei aí para te buscar logo, logo...
ru_ru: <27>{#f/1}* Я скоро вернусь и заберу тебя...

source: <25>{#p/toriel}{#g/torielTired}* ... already?
pt_br: <25>{#p/toriel}{#g/torielTired}* ... já?
ru_ru: <27>{#p/toriel}{#g/torielTired}* ...уже?

source: <25>{#p/toriel}{#g/torielTired}* ... impatient, are we?
pt_br: <25>{#p/toriel}{#g/torielTired}* ... sem paciência?
ru_ru: <27>{#p/toriel}{#g/torielTired}* ...Какой нетерпеливый.

source: <25>{#f/9}* I really should not be surprised.
pt_br: <25>{#f/9}* Eu não deveria me surpreender.
ru_ru: <27>{#f/9}* Ничего удивительного.

source: <25>{#f/5}* Just remember the dangers that lie ahead of you out there...
pt_br: <25>{#f/5}* Apenas lembre-se que a muitos perigos pela frente...
ru_ru: <27>{#f/5}* Просто помни об опасностях на твоём пути...

source: <25>{#f/1}* It would be a shame if you got hurt.
pt_br: <25>{#f/1}* Seria uma pena ver você ferido.
ru_ru: <27>{#f/1}* Будет неприятно, если с тобой что-то случится.

source: <25>{#p/toriel}* Hello? * This is Toriel.
pt_br: <25>{#p/toriel}* Olá? * Aqui é a Toriel.
ru_ru: <27>{#p/toriel}* Алло. * Это Ториэль.

source: <25>{#f/1}* You have not left the room, have you?
pt_br: <25>{#f/1}* Você não saiu da sala, saiu?
ru_ru: <27>{#f/1}* Ты же не покидал ту комнату?

source: <25>{#f/0}* There are many dangers out there, and I do not want you to get hurt.
pt_br: <25>{#f/0}* Existem muitos perigos a frente, eu não quero ver você se machucar.
ru_ru: <27>{#f/0}* Впереди много опасностей, я очень волнуюсь за тебя.

source: <25>{#f/1}* Take care of yourself, alright?
pt_br: <25>{#f/1}* Tome cuidado, tudo bem?
ru_ru: <27>{#f/1}* Береги себя.

source: <32>{#p/basic}* A few minutes later...
pt_br: <32>{#p/basic}* Alguns minutos depois...
ru_ru: <34>{#p/basic}* Несколько минут спустя...

source: <25>{#p/toriel}* I have returned!
pt_br: <25>{#p/toriel}* Eu voltei!
ru_ru: <27>{#p/toriel}* Я вернулась!

source: <25>* Your patience thus far has been commendable. * Even I am impressed!
pt_br: <25>* Sua paciência até agora tem sido louvável. * Estou impressionada!
ru_ru: <27>* Твоему терпению можно только позавидовать. * Я удивлена!

source: <25>{#f/0}* Anyhoo. * It is time I took you home now.
pt_br: <25>{#f/0}* De toda forma. * É hora de te levar para casa.
ru_ru: <27>{#f/0}* Что ж... * Теперь пойдём домой.

source: <25>{#f/1}* Please, allow me...
pt_br: <25>{#f/1}* Por favor, permita-me.
ru_ru: <27>{#f/1}* Малыш, пошли за мной...

source: <25>{#p/toriel}{#f/0}* Welcome to our humble outpost, innocent one.
pt_br: <25>{#p/toriel}{#f/0}* Seja bem vindo ao nosso lindo Outpost, pequeno.
ru_ru: <27>{#p/toriel}{#f/0}* Добро пожаловать в наш скромный Аванпост, дитя.

source: <25>{#f/0}* There are many lessons that I must teach you about life here.
pt_br: <25>{#f/0}* Existem muitas lições das quais eu desejo te ensinar.
ru_ru: <27>{#f/0}* Мне предстоит очень многое рассказать тебе о жизни здесь.

source: <25>{#f/1}* First and foremost...
pt_br: <25>{#f/1}* Primeiro e mais importante...
ru_ru: <27>{#f/1}* Первое и наиболее важное...

source: <25>{#f/0}* Puzzles!
pt_br: <25>{#f/0}* Quebra-cabeças!
ru_ru: <27>{#f/0}* ...головоломки!

source: <25>{#f/0}* Allow me to perform this quick demonstration.
pt_br: <25>{#f/0}* Deixe me demonstrar esse pequeno exemplo.
ru_ru: <27>{#f/0}* Позволь показать тебе.

source: <25>{#p/toriel}{#f/1}* It may seem strange to you now, but here on the outpost...
pt_br: <25>{#p/toriel}{#f/1}* Pode parecer estranho, mas engenhocas assim são tradição aqui.
ru_ru: <27>{#p/toriel}{#f/1}* Для тебя это может быть непривычно, но здесь, на Аванпосте...

source: <25>{#f/0}* Solving puzzles is a part of our daily routine.
pt_br: <25>{#f/0}* Resolver quebra-cabeça faz parte da nossa rotina diária.
ru_ru: <27>{#f/0}* решение головоломок — часть повседневной рутины.

source: <25>{#f/0}* With time, and a little guidance, you will grow accustomed to them.
pt_br: <25>{#f/0}* Com um tempo, e um pouco de guia, você vai acostumar-se com eles.
ru_ru: <27>{#f/0}* Немного времени и практики помогут тебе привыкнуть.

source: <25>{#p/toriel}* When you are ready, we may proceed.
pt_br: <25>{#p/toriel}* Quando você estiver pronto, prosseguiremos.
ru_ru: <27>{#p/toriel}* Дай знать, когда будешь готов идти дальше.

source: <32>{#p/basic}{#n1}* I heard you're quite flirty, for a human.
pt_br: <32>{#p/basic}{#n1}* Eu escutei que você é bem flertador para um humano.
ru_ru: <34>{#p/basic}{#n1}* Слышал, ты довольно романтичен для человека.

source: <32>* As you {@fill=#cf7fff}FLIRT{@fill=#fff} with different kinds of monsters, you'll see hearts next to their names.
pt_br: <32>* Quando você {@fill=#cf7fff}FLERTA{@fill=#fff} com diferentes tipos de monstros, você verá corações próximos a seus nomes.
ru_ru: <34>* Если ты будешь {@fill=#cf7fff}ФЛИРТОВАТЬ{@fill=#fff} с разными монстрами, рядом с их именами появятся сердечки.

source: <32>* The more types of monsters you {@fill=#cf7fff}FLIRT{@fill=#fff} with, the more hearts you'll have.
pt_br: <32>* Quanto mais monstros você {@fill=#cf7fff}FLERTA{@fill=#fff}, mais corações você vai ter.
ru_ru: <34>* Чем больше ты {@fill=#cf7fff}ФЛИРТУЕШЬ{@fill=#fff}, тем больше у тебя сердечек.

source: <32>* I wonder...
pt_br: <32>* Me pergunto...
ru_ru: <34>* Интересно...

source: <32>* Just how far can you go?
pt_br: <32>* O quão longe você pode chegar?
ru_ru: <34>* Как далеко ты можешь зайти?..

source: <32>* Perhaps, my friend, you could even become... a legend.
pt_br: <32>* Talvez, meu amigo, você possa se tornar... uma lenda.
ru_ru: <34>* Мой друг, возможно ты даже станешь... легендой.

source: <32>{#p/basic}{#n1}* Hey human, have you tried flirting yet?
pt_br: <32>{#p/basic}{#n1}* Ei humano, você já tentou flertar?
ru_ru: <34>{#p/basic}{#n1}* Эй, человек, ты ещё не пробовал флиртовать?

source: <32>* Ha! * I can tell by the look on your face that you haven't yet.
pt_br: <32>* Ha! * Eu consigo ver pela sua cara que você ainda não tentou.
ru_ru: <35>* Ха! * По глазам вижу, что не пробовал.

source: <32>* I gotta tell you, it's tons of fun.
pt_br: <32>* Eu vou te dizer, é muito divertido.
ru_ru: <40>* На самом деле это очень весело.

source: <32>* Your enemies won't know what to do with themselves!
pt_br: <32>* Os inimigos nem vão saber onde enfiar o rosto!
ru_ru: <34>* Твои враги просто не будут знать что с тобой делать!

source: <32>* Psst... if you DO start flirting, I might have more to tell you.
pt_br: <32>* Psst... se você começar a flertar, talvez eu tenha mais para te contar.
ru_ru: <40>* П-с-с... если ты начнёшь флиртовать, возможно, я кое-что тебе расскажу...

source: <32>* Good luck with that!
pt_br: <32>* Boa sorte com isso!
ru_ru: <34>* Удачи тебе!

source: <32>{#p/basic}{#n1}* Hey human, now that you've started flirting...
pt_br: <32>{#p/basic}{#n1}* Ei humano, agora que você começou a flertar...
ru_ru: <34>{#p/basic}{#n1}* Эй, человек, раз уж ты начал флиртовать...

source: <32>* How does it feel?
pt_br: <32>* Como é o sentimento?
ru_ru: <34>* Что ты чувствуешь?

source: <32>* It's pretty great, right?
pt_br: <32>* É bem legal, né?
ru_ru: <34>* Скажи, что это круто.

source: <32>{#p/basic}{#n1}* I hear you're somewhat of a bully in these parts.
pt_br: <32>{#p/basic}{#n1}* Eu escutei que você é algum tipo de Bully por estas partes.
ru_ru: <34>{#p/basic}{#n1}* Я слышал про твои хулиганства.

source: <32>* Ha! * Join the club, pal.
pt_br: <32>* Ha! * Seja bem vindo ao clube, bacana.
ru_ru: <34>* Ха! * Добро пожаловать в клуб, парень.

source: <32>* You're talking to the number one bully around.
pt_br: <32>* Você está falando com o bully número um da área.
ru_ru: <34>* Ты разговариваешь с самым главным хулиганом.

source: <32>* As you {@fill=#3f00ff}BULLY{@fill=#fff} different kinds of monsters, you'll see swords next to their names.
pt_br: <32>* Como um {@fill=#3f00ff}BULLY{@fill=#fff} em diferentes tipos de monstros, você vai ver uma espada ao lado de seus nomes.
ru_ru: <34>* Когда ты будешь {@fill=#3f00ff}ЗАДИРАТЬ{@fill=#fff} монстров, рядом с их именами будут появлятся мечи.

source: <32>* The more types of monsters you {@fill=#3f00ff}BULLY{@fill=#fff}, the more swords you'll have.
pt_br: <32>* Quanto mais monstros você faz {@fill=#3f00ff}BULLY{@fill=#fff}, mais espadas você terá.
ru_ru: <34>* Чем больше монстров ты будешь {@fill=#3f00ff}ЗАДИРАТЬ{@fill=#fff}, тем больше будет мечей.

source: <32>* Though, as a disclaimer, not ALL monsters can be bullied.
pt_br: <32>* Porém, só para você saber, nem todos os monstros podem ser amedrontados.
ru_ru: <34>* Но, предупреждаю, не всех монстров можно задирать.

source: <32>* It's like flirting... but with death.
pt_br: <32>* É como flertar... mas com a morte.
ru_ru: <34>* Это как флирт... но со смертью.

source: <32>* Fun, right?
pt_br: <32>* Legal, certo?
ru_ru: <34>* Забавно, да?

source: <32>{#p/basic}{#n1}* I heard you're quite the bully around here now.
pt_br: <32>{#p/basic}{#n1}* Eu escutei que você tem sido um belo bully nesta área.
ru_ru: <34>{#p/basic}{#n1}* Я слышал, теперь ты настоящий хулиган.

source: <32>* Everyone's afraid of you, huh?
pt_br: <32>* Todo mundo está com medo de você, hein?
ru_ru: <34>* Отныне все тебя боятся.

source: <32>{#p/basic}{#n1}* I heard you're quite the romantic around here now.
pt_br: <32>{#p/basic}{#n1}* Escutei que você é o tipo romântico por aqui.
ru_ru: <34>{#p/basic}{#n1}* Я слышал, теперь ты настоящий романтик.

source: <32>* Everyone loves you, huh?
pt_br: <32>* Todo mundo te ama, hein?
ru_ru: <34>* Отныне все тебя любят.

source: <32>{#p/basic}{#n1}* I heard you're quite the hero around here now.
pt_br: <32>{#p/basic}{#n1}* Eu escutei que você é tipo um herói por essas áreas.
ru_ru: <34>{#p/basic}{#n1}* Я слышал, теперь ты настоящий герой.

source: <32>* Everyone likes you, huh?
pt_br: <32>* Todo mundo gosta de você, hein?
ru_ru: <34>* Отныне все тебя уважают.

source: <32>* Well... personally, I think you have too much free time.
pt_br: <32>* Olha... pessoalmente, eu acho que você tem muito tempo livre.
ru_ru: <34>* Ну... Я думаю, у тебя слишком много свободного времени.

source: <32>{#p/basic}{#n1}* What? * Am I wrong?
pt_br: <32>{#p/basic}{#n1}* O que? * Vai dizer que estou errado?
ru_ru: <34>{#p/basic}{#n1}* Что? * Я ошибаюсь?

source: <32>{#p/basic}{#n1}* So, you're the one who co-hosted that music show, eh?
pt_br: <32>{#p/basic}{#n1}* Então, você foi o co-host do show de música, né?
ru_ru: <34>{#p/basic}{#n1}* Так ты один из организаторов этого музыкального шоу?

source: <32>* Maybe now you'll have the means to accept my offer.
pt_br: <32>* Talvez agora você tenha os modos para aceitar minha oferta.
ru_ru: <34>* Может сейчас у тебя есть средства для нашей сделки.

source: <32>* I'm just lookin' for someone to buy this limited edition Super Starwalker comic strip.
pt_br: <32>* Eu procuro alguém que queira comprar este quadrinho limitado do Super Starwalker.
ru_ru: <34>* Я просто ищу покупателя для ограниченного издания комикса «Невероятный Старуокер».

source: <32>* Now I liked that little show, so you'll get a discount. * 5G, take it or leave it.
pt_br: <32>* Eu gostei daquele show, então você tem um desconto. * 5G, pegar ou largar.
ru_ru: <34>* Мне понравилось это небольшое шоу, так что тебе скидка. * 5 М, возьми или откажись.

source: {#n1!}* (Buy the Super Starwalker 1 for 5G?)
pt_br: {#n1!}* (Comprar o Super Starwalker 1 por 5G?)
ru_ru: {#n1!}* (Купить «Невероятный Старуокер 1» за 5 М?)

source: <32>{#p/basic}{#n1}* Hey, have you noticed anything strange goin' on around here?
pt_br: <32>{#p/basic}{#n1}* Ei, você percebeu que tem algo estranho acontecendo por aí?
ru_ru: <34>{#p/basic}{#n1}* Эй, ничего странного здесь не заметил?

source: <32>* I could'a sworn all the puzzles just de-activated themselves earlier.
pt_br: <32>* Eu poderia jurar que os quebra-cabeças foram desativados sozinhos.
ru_ru: <34>* Зуб даю, что все головоломки просто отключились.

source: <32>* Anyway, I'm lookin' for a buyer on this limited edition Super Starwalker comic strip.
pt_br: <32>* Bem, eu estou procurando algum comprador para esta edição limitada do Super Starwalker.
ru_ru: <34>* В любом случае, я ищу покупателя этого ограниченного издания комикса «Невероятный Старуокер».

source: <32>{#p/basic}{#n1}* Finally, someone speaks to me!
pt_br: <32>{#p/basic}{#n1}* Finalmente, alguém falou comigo!
ru_ru: <34>{#p/basic}{#n1}* Наконец-то живая душа меня заметила!

source: <32>* I've been standin' out here for ages, and nobody's takin' my offer.
pt_br: <32>* Eu estou parado aqui faz anos e ninguém aceitou minha oferta.
ru_ru: <34>* Я стою здесь очень давно, и никому не интересно моё предложение.

source: <32>* Interested? * All I'm askin' for is 10G.
pt_br: <32>* Interessado? * Tudo que eu peço são 10G.
ru_ru: <34>* Заинтригован? * Всего 10 М.

source: {#n1!}* (Buy the Super Starwalker 1 for 10G?)
pt_br: {#n1!}* (Comprar o Super Starwalker 1 por 10G?)
ru_ru: {#n1!}* (Купить «Невероятный Старуокер 1» за 10 М?)

source: <32>{#p/basic}{#n1}* Interested in buyin' my limited edition Super Starwalker comic strip?
pt_br: <32>{#p/basic}{#n1}* Interessado em comprar minha edição limitada do Super Starwalker?
ru_ru: <33>{#p/basic}{#n1}* Хочешь приобрести ограниченное издание «Невероятного Старуокера»?

source: <32>* All I'm askin' for is 5G.
pt_br: <32>* Tudo que eu peço são 5G.
ru_ru: <34>* Продам тебе всего за 5 М.

source: <32>* All I'm askin' for is 10G.
pt_br: <32>* Tudo que eu peço são 10G.
ru_ru: <34>* Продам тебе всего за 10 М.

source: <32>{#p/human}{#n1!}* (You don't have enough G.)
pt_br: <32>{#p/human}{#n1!}* (Você não tem G suficiente.)
ru_ru: <34>{#p/human}{#n1!}* (У вас недостаточно М.)

source: <32>{#p/basic}{#n1}* I'll be honest, that don't look like 5G...
pt_br: <32>{#p/basic}{#n1}* Eu vou ser sincero, isso não parece 5G...
ru_ru: <34>{#p/basic}{#n1}* Что-то это не похоже на 5 М...

source: <32>{#p/basic}{#n1}* I'll be honest, that don't look like 10G...
pt_br: <32>{#p/basic}{#n1}* Eu vou ser sincero, isso não parece 10G...
ru_ru: <34>{#p/basic}{#n1}* Что-то это не похоже на 10 М...

source: <32>{#p/basic}{#n1}* Not interested, huh?
pt_br: <32>{#p/basic}{#n1}* Sem interesse, huh?
ru_ru: <34>{#p/basic}{#n1}* Не интересует?

source: <32>* Well, that's fine. * I'll just find someone else...
pt_br: <32>* Tá tudo bem. * Eu vou só encontrar outro comprador.
ru_ru: <34>* Ну и ладно. * Я найду другого покупателя...

source: <32>{#s/equip}{#p/human}{#n1!}* (You got the Super Starwalker 1.)
pt_br: <32>{#s/equip}{#p/human}{#n1!}* (Você obteve Super Starwalker 1.)
ru_ru: <34>{#s/equip}{#p/human}{#n1!}* (Вы получили первый выпуск «Невероятного Старуокера».)

source: <32>{#p/basic}{#n1}* Splendid! * Enjoy the comic strip.
pt_br: <32>{#p/basic}{#n1}* Incrível! * Faça proveito do quadrinho.
ru_ru: <34>{#p/basic}{#n1}* Спасибо за покупку! * Наслаждайся комиксом.

source: <32>{#p/basic}{#n1}* Back again, huh?
pt_br: <32>{#p/basic}{#n1}* Voltou, huh?
ru_ru: <34>{#p/basic}{#n1}* Снова ты?

source: <32>* Sorry bud, I've got nothin' left to sell.
pt_br: <32>* Desculpa, eu não tenho mais nada para vender.
ru_ru: <34>* Прости, пацан, всё уже распродано.

source: <32>{#p/human}{#n1!}* (You're carrying too much.)
pt_br: <32>{#p/human}{#n1!}* (Você está carregando muito.)
ru_ru: <34>{#p/human}{#n1!}* (Вы несёте слишком много.)

source: <32>{#p/basic}{#n1}* Them pockets of yours are lookin' kinda full...
pt_br: <32>{#p/basic}{#n1}* Esses seus bolsos parecem meio cheios...
ru_ru: <34>{#p/basic}{#n1}* Пацан, твои карманы переполнены...

source: <32>{#p/basic}{#n1}* I heard they're rebooting the comic franchise...
pt_br: <32>{#p/basic}{#n1}* Eu ouvi dizer que eles estão refazendo a franquia das comics...
ru_ru: <34>{#p/basic}{#n1}* Я слышал, они перезапускают франшизу комиксов...

source: <32>* The new main character is some snake fella with sunglasses or something.
pt_br: <32>* O personagem principal é alguma cobra com óculos de sol ou algo do tipo.
ru_ru: <34>* Новый главный герой — какой-то змей в очках вроде бы.

source: <32>* If I was in charge, I'd make a spinoff about that sidekick...
pt_br: <32>* Se eu estivesse no comando, provavelmente faria um spinoff...
ru_ru: <34>* Будь моя воля, я бы снял спин-офф про того напарника...

source: <32>* Gumbert, I think?
pt_br: <32>* Do Gumbert, provavelmente?
ru_ru: <34>* Как его там... Гамберт?

source: <32>{#p/basic}{#n1}* Maybe now that we're free, they'll finally make that reboot they were planning.
pt_br: <32>{#p/basic}{#n1}* Talvez agora que estamos todos livres, eles farão aquele reinício na história.
ru_ru: <34>{#p/basic}{#n1}* Возможно, теперь, когда мы свободны, они наконец-то сделают тот перезапуск, который планировали.

source: <32>* What was it called? * Oh, I've already forgotten...
pt_br: <32>* Como era chamado? * Ah, nesse ponto eu já esqueci...
ru_ru: <34>* Невозможный Ставлюкер? * Или как там его...

source: <32>{#p/basic}{#n1}* Now what was THAT racket?
pt_br: <32>{#p/basic}{#n1}* Agora, o que era AQUELA raquete?
ru_ru: <34>{#p/basic}{#n1}* Что за грохот?

source: <32>{#p/basic}{#n1}* Er, sorry, my eyesight's not what it used to be...
pt_br: <32>{#p/basic}{#n1}* Er, desculpa, meus olhos não são mais o que eram antes...
ru_ru: <34>{#p/basic}{#n1}* Прости старика, моё зрение уже не то, что в молодости...

source: <32>{#p/basic}{#n1}* Huh? * It happened again? * Tch, kids these days...
pt_br: <32>{#p/basic}{#n1}* Huh? * Aconteceu de novo? * Tch, crianças esses dias...
ru_ru: <34>{#p/basic}{#n1}* Хм?.. * Опять? * Тьфу, молодёжь...

source: <32>{#p/basic}{#n1}* Kids these days...
pt_br: <32>{#p/basic}{#n1}* Crianças esses dias...
ru_ru: <34>{#p/basic}{#n1}* А вот в моё время...

source: <32>{#p/basic}{#n1}* Huh? * Was that my Super Starwalker comic strip?
pt_br: <32>{#p/basic}{#n1}* Huh? * Esse é meu quadrinho do Super Starwalker?
ru_ru: <34>{#p/basic}{#n1}* А? * Это был мой комикс про «Невероятного Старуокера»?
