Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/toriel}* I wonder what kind of food is sold in Starton these days.
pt_br: <25>{#p/toriel}* Eu me pergunto que tipo de comida é vendida em Starton nos dias de hoje.
ru_ru: <27>{#p/toriel}* Интересно, какую еду сейчас продают в Звездограде?

source: <25>{#f/1}* When I was last here, everyone loved to eat ghost fruit...
pt_br: <25>{#f/1}* Quando eu vim aqui pela última vez, todo mundo amava comer fruta fantasma...
ru_ru: <27>{#f/1}* Когда я была там в последний раз, все любили есть призрачный фрукт...

source: <25>{#f/0}* A strange food which could be eaten both by ghosts and non-ghosts.
pt_br: <25>{#f/0}* Uma estranha comida que poderia ser experimentada tanto por fantasmas como por não-fantasmas.
ru_ru: <27>{#f/0}* Странная еда, которую могли есть как призраки, так и не призраки.

source: <26>{#f/0}* Whatever the favorite is now, I am sure I could never dream of it.
pt_br: <26>{#f/0}* Seja lá qual for a favorita de hoje em dia, eu nem consigo imaginar qual.
ru_ru: <26>{#f/0}* Не знаю, что там сейчас популярно, но лично это — мой фаворит.

source: <25>{#p/toriel}{#f/1}* Sans's fondness for spot-the-difference puzzles...
pt_br: <25>{#p/toriel}{#f/1}* O gosto de Sans por quebra-cabeças de detectar as diferenças...
ru_ru: <27>{#p/toriel}{#f/1}* Санс любит головоломки «найди отличия»...

source: <25>{#f/0}* Well, it has never really made sense to me.
pt_br: <25>{#f/0}* Nunca fez muito sentido para mim.
ru_ru: <27>{#f/0}* Ну, для меня это никогда не имело смысла.

source: <25>{#f/1}* How could such a simple puzzle be appealing to him?
pt_br: <25>{#f/1}* Como algo tão simples poderia apegar ele?
ru_ru: <27>{#f/1}* Как такая простая головоломка могла ему понравиться?

source: <26>{#f/3}* ... more specifically...
pt_br: <26>{#f/3}* ... mais especificamente...
ru_ru: <26>{#f/3}* И более того...

source: <25>{#f/1}* Where is the humor in such a puzzle?
pt_br: <25>{#f/1}* Onde está o humor neste tipo de quebra-cabeça?
ru_ru: <27>{#f/1}* Где тут юмор?

source: <25>{#p/toriel}* Sans has often spoken of Papyrus's interest in spaghetti dishes.
pt_br: <25>{#p/toriel}* Sans fala bastante do interesse de Papyrus por espaguete.
ru_ru: <27>{#p/toriel}* Санс часто говорил об интересе Папируса к блюдам из спагетти.

source: <25>{#f/6}* But why stop there? * Just imagine the PASTABILITIES...
pt_br: <25>{#f/6}* Mas por que parar aí? * Só imagine todas as PASTABILIDADES...
ru_ru: <27>{#f/6}* Но почему только паста? * Просто представь себе МАКАРОЖНОСТИ...

source: <25>{#f/8}* Rigatoni! * Fettuccine! * Acini di Pepe!
ru_ru: <27>{#f/8}* Ригатони! * Феттучини! * Ачини ди пепе!

source: <25>{#f/0}* Some variety could really help him go FARFALLE.
pt_br: <25>{#f/0}* Tantas variedades poderiam ajudá-lo a ir mais LONGUINE.
ru_ru: <27>{#f/0}* Иногда полезно отвлечься от рутины... [ADD]<27>{#f/0}* ...Например отдать себя скалоЛАЗАНЬЮ.

source: <25>{#f/2}* ... in other words, go BIGOLI or go home!
pt_br: <25>{#f/2}* ... Em outras palavras, trabalhe na massa ou vá para casa!
ru_ru: <27>{#f/2}* ...Говоря иначе, ПАСТАрайся или сдайся!

source: <25>{#p/toriel}{#f/1}* Whatever the puzzles in Starton are like now, I am sure...
pt_br: <25>{#p/toriel}{#f/1}* Seja lá como os quebra-cabeças em Starton se pareçam, eu tenho certeza...
ru_ru: <27>{#p/toriel}{#f/1}* Какими бы ни были сейчас головоломки в Звездограде, я уверена...

source: <25>{#f/0}* They are nothing like the ones that were here when I left.
pt_br: <25>{#f/0}* Eles não são nada parecidos com os que temos aqui quando eu saí.
ru_ru: <27>{#f/0}* Они совсем не похожи на те, что были там, когда я ушла.

source: <25>{#f/5}* A level of difficulty so unrealistic...
pt_br: <25>{#f/5}* Um nível de dificuldade tão irrealista...
ru_ru: <27>{#f/5}* Уровень сложности такой нереалистичный...

source: <25>{#f/5}* It is a wonder anyone could solve them at all.
pt_br: <25>{#f/5}* É uma grande conquista caso alguém possa resolver todos eles.
ru_ru: <27>{#f/5}* Удивительно, что кто-то вообще смог их решить.

source: <25>{#p/toriel}{#f/1}* They say some puzzles have secret solutions...
pt_br: <25>{#p/toriel}{#f/1}* Os mesmo quebra-cabeças tem soluções secretas...
ru_ru: <27>{#p/toriel}{#f/1}* Говорят, что у некоторых головоломок есть секретное решение...

source: <25>{#f/0}* ... a statement I find utterly unbelievable!
pt_br: <25>{#f/0}* ... uma declaração que acho totalmente inacreditável!
ru_ru: <27>{#f/0}* ...Это какая-то бессмыслица!

source: <25>{#f/0}* A secret solution would defeat the whole purpose of a puzzle.
pt_br: <25>{#f/0}* Uma solução secreta destrói todo o sentido de um desafios.
ru_ru: <27>{#f/0}* Секретное решение сведёт на нет весь смысл головоломки.

source: <25>{#f/1}* Puzzles, at least ones with realistic difficulty...
pt_br: <25>{#f/1}* Quebras-cabeças, pelo menos os de dificuldade realista...
ru_ru: <27>{#f/1}* Головоломки, по крайней мере,с реалистичной сложностью...

source: <25>{#f/2}* Should be solved the intended way only!
pt_br: <25>{#f/2}* Devem ser resolvidos apenas da forma correta!
ru_ru: <27>{#f/2}* Должны быть решены только предполагаемым способом!

source: <25>{#p/toriel}* To my knowledge, Dr. Alphys is the current royal scientist.
pt_br: <25>{#p/toriel}* Do meu conhecimento, Dr. Alphys é a atual cientista real.
ru_ru: <27>{#p/toriel}* Насколько мне известно, доктор Альфис — нынешний королевский учёный.

source: <25>{#f/1}* She may never replace the experience of her predecessor, but...
pt_br: <25>{#f/1}* Ela provavelmente nunca irá substituir a experiência de seu antecessor, mas...
ru_ru: <27>{#f/1}* Она, возможно, никогда не заменит опыт своего предшественника, но...

source: <25>{#f/0}* I am sure she is more than capable of finding her own path forward.
pt_br: <25>{#f/0}* Eu tenho certeza que ela é capaz de encontrar o próprio caminho na ciência.
ru_ru: <27>{#f/0}* Я уверена, что она более чем способна найти свой собственный путь вперёд.

source: <25>{#f/0}* This may surprise you, but I have a certain respect for scientists.
pt_br: <25>{#f/0}* Isso pode te surpreender, mas eu tenho bastante respeito por cientistas.
ru_ru: <27>{#f/0}* Это может удивить тебя, но я испытываю определённое уважение к учёным.

source: <25>{#f/2}* Such brilliant minds!
pt_br: <25>{#f/2}* Mentes tão brilhantes!
ru_ru: <27>{#f/2}* Такие блестящие умы!

source: <25>{#p/toriel}{#f/1}* You would be wise to steer clear of dubious salesfolk...
pt_br: <25>{#p/toriel}{#f/1}* Você seria sábio em ficar longe de vendedores duvidosos...
ru_ru: <27>{#p/toriel}{#f/1}* Было бы разумно держаться подальше от сомнительных продавцов...

source: <25>{#f/0}* For you never know what strings they may pull.
pt_br: <25>{#f/0}* Nunca se sabe os truques que eles podem colocar na manga.
ru_ru: <27>{#f/0}* Ведь никогда не знаешь, за какие ниточки они могут тебя потянуть.

source: <25>{#f/0}* Or what moon rocks may end up falling into your lap.
pt_br: <25>{#f/0}* Tome cuidado ou pedaços da lua podem cair no seu colo.
ru_ru: <27>{#f/0}* Или какие лунные камни могут оказаться у тебя в карманах.

source: <25>{#f/3}* It is a lesson I have learned the hard way, unfortunately...
pt_br: <25>{#f/3}* É uma lição que eu aprendi do jeito difícil, infelizmente...
ru_ru: <27>{#f/3}* Это урок, который я, к сожалению, выучила трудным путём...

source: <25>{#p/toriel}{#f/1}* The puzzle in this room is one of memorization, is it not?
pt_br: <25>{#p/toriel}{#f/1}* O quebra-cabeça nesta sala é sobre memorização, não é mesmo?
ru_ru: <27>{#p/toriel}{#f/1}* В этой комнате одна из тех головоломок на память?

source: <25>{#f/1}* Sans mentioned that his brother often updates the pattern...
pt_br: <25>{#f/1}* Sans disse que seu irmão atualiza o padrão de vez em quando...
ru_ru: <27>{#f/1}* Санс упоминал, что его брат часто обновляет узор...

source: <25>{#f/0}* ... to maintain a strong "rotating password."
pt_br: <25>{#f/0}* ... para manter uma forte "rotação de senha."
ru_ru: <27>{#f/0}* ...для поддержания надёжного «ротационного пароля».

source: <25>{#f/6}* How silly!
pt_br: <25>{#f/6}* Que interessante!
ru_ru: <27>{#f/6}* Как глупо!

source: <25>{#f/0}* In the Outlands, our memorization puzzles update on-demand.
pt_br: <25>{#f/0}* Nas Outlands, nossos quebra-cabeças de memorização são atualizados sob demanda.
ru_ru: <27>{#f/0}* В Запределье наши головоломки на память обновляются по запросу.

source: <25>{#p/toriel}{#f/1}* The old owner of that doghouse, Canis Maximus...
pt_br: <25>{#p/toriel}{#f/1}* O antigo dono dessa casa de cachorro, Canis Maximus...
ru_ru: <27>{#p/toriel}{#f/1}* Высший Пёс, старый владелец этой собачьей будки...

source: <25>{#f/0}* ... retired from the guard a long while ago.
pt_br: <25>{#f/0}* ... retirou-se da guarda a muito tempo atrás.
ru_ru: <27>{#f/0}* ...ушёл в отставку из гвардии давным-давно.

source: <25>{#f/7}* Fortunately, its new owner is said to be a bundle of puppy energy!
pt_br: <25>{#f/7}* Felizmente, seu novo dono é dito por ser um fofo cheio de energia!
ru_ru: <27>{#f/7}* К счастью, говорят, что её новый владелец — сгусток щенячьей энергии!

source: <25>{#f/0}* Clearly, it has learned well from such a wise master.
pt_br: <25>{#f/0}* Claramente ele aprendeu muito com seu mestre ancião.
ru_ru: <27>{#f/0}* Очевидно, он многому научился у такого мудрого мастера.

source: <25>{#p/toriel}{#f/1}* Please, can somebody explain "dog justice?"
pt_br: <25>{#p/toriel}{#f/1}* Por favor, alguém pode explicar "justiça canina?"
ru_ru: <27>{#p/toriel}{#f/1}* Пожалуйста, кто-нибудь может объяснить, что такое «собачье правосудие»?

source: <25>{#f/0}* It is an odd phrase I continue to hear every so often.
pt_br: <25>{#f/0}* É uma frase que eu tenho escutado bastante todo momento.
ru_ru: <27>{#f/0}* Это странная фраза, которую я слышу время от времени.

source: <25>{#f/5}* I do know of one little puppy that visits the Outlands sometimes...
pt_br: <25>{#f/5}* Eu sei de um cachorrinho que visita as Outlands as vezes...
ru_ru: <27>{#f/5}* Я знаю одного щеночка, который иногда посещает Запределье...

source: <25>{#f/0}* Perhaps that is who is deserving of justice.
pt_br: <25>{#f/0}* Talvez seja ele quem precisa da tal justiça.
ru_ru: <27>{#f/0}* Возможно, именно он заслуживает правосудия.

source: <25>{#p/toriel}{#f/1}* When this bridge was first constructed...
pt_br: <25>{#p/toriel}{#f/1}* Quando está ponte foi construída...
ru_ru: <27>{#p/toriel}{#f/1}* Когда этот мост был впервые построен...

source: <25>{#f/0}* Its precarious nature prompted an upgrade to the outpost's systems.
pt_br: <25>{#f/0}* Sua natureza precária trouxe grandes atualizações para os sistemas do Outpost.
ru_ru: <27>{#f/0}* Его ненадёжное строение побудило к обновлению систем Аванпоста.

source: <25>{#f/0}* In short time, the aptly-named "gravity guardrails" were added.
pt_br: <25>{#f/0}* Em um pequeno tempo, os então nomeados "Voa-corpos de gravidade" foram adicionados.
ru_ru: <27>{#f/0}* Вскоре были добавлены так называемые «гравитационные ограждения».

source: <25>{#f/0}* These are what prevent you from falling off the platforms.
pt_br: <25>{#f/0}* Foram construídos para prevenção de qualquer pessoa se acidentar ao cair da plataforma.
ru_ru: <27>{#f/0}* Это то, что не даст тебе упасть с платформ.

source: <25>{#p/toriel}{#f/0}* Ah... * The town of Starton.
pt_br: <25>{#p/toriel}{#f/0}* Ah... * A cidade de Starton.
ru_ru: <27>{#p/toriel}{#f/0}* Ах... * Звездоград.

source: <25>{#f/1}* I have heard much about a "Grillby's" there...
pt_br: <25>{#f/1}* Eu ouvi muito falar sobre um tal "Grillby" por aí...
ru_ru: <27>{#f/1}* Я многое слышала о тамошнем «Гриллби»...

source: <25>{#f/0}* ... and its diverse array of patrons both new and old.
pt_br: <25>{#f/0}* ... e sua gama diversificada de clientes novos.
ru_ru: <27>{#f/0}* ...как и про его постоянных клиентов.

source: <25>{#f/0}* Sans often goes there to eat, you see.
pt_br: <25>{#f/0}* Sans vai lá para comer muitas vezes, sabe?
ru_ru: <27>{#f/0}* Видишь ли, Санс часто ходит туда поесть.

source: <25>{#f/7}* I hear the bartender is quite "hot."
pt_br: <25>{#f/7}* E também ouvi dizer que o atendente é bem "quente."
ru_ru: <27>{#f/7}* Я слышала, что бармен довольно «горяч».

source: <25>{#p/toriel}{#f/1}* A taxi stop near town?
pt_br: <25>{#p/toriel}{#f/1}* Uma parada de táxi perto da cidade?
ru_ru: <27>{#p/toriel}{#f/1}* Остановка рядом с городом?

source: <25>{#f/1}* ... hmm...
ru_ru: <27>{#f/1}* Хм-м...

source: <25>{#f/0}* I wonder if it is any different from the one in the Outlands.
pt_br: <25>{#f/0}* Me pergunto se ele tem alguma diferença do que tem nas Outlands.
ru_ru: <27>{#f/0}* Интересно, отличается ли она от той, что находится в Запределье.

source: <25>{#f/1}* Of course, I would have no way of knowing until I saw it...
pt_br: <25>{#f/1}* Claro, não tem como eu saber antes de ver...
ru_ru: <27>{#f/1}* Конечно, я не смогу узнать, пока не увижу...

source: <25>{#f/0}* Which I have no way of doing without a fancy telescope.
pt_br: <25>{#f/0}* O que não tem como eu fazer sem um telescópio extravagante.
ru_ru: <27>{#f/0}* Чего я не могу сделать без новомодного телескопа.

source: <25>{#f/0}* I wonder where I could find one of those.
pt_br: <25>{#f/0}* Onde será que dá pra encontrar um desses?
ru_ru: <27>{#f/0}* Интересно, где бы я могла найти один из них.

source: <25>{#p/toriel}{#f/1}* Napstablook recently told me they opened a shop...
pt_br: <25>{#p/toriel}{#f/1}* Napstablook me disse que eles abriram uma loja...
ru_ru: <27>{#p/toriel}{#f/1}* Недавно Напстаблук рассказал мне, что открыл свой магазин...

source: <25>{#f/5}* ... on the "south side" of town.
pt_br: <25>{#f/5}* ... no lado "sul" da cidade.
ru_ru: <27>{#f/5}* ...якобы на «южной стороне» города.

source: <25>{#f/1}* What could this mean?
pt_br: <25>{#f/1}* O que isso poderia significar?
ru_ru: <27>{#f/1}* Что бы это могло значить?

source: <25>{#f/0}* The town I remember organizing was a large, unified square.
pt_br: <25>{#f/0}* A cidade que eu lembro organizar era um único e grande quadrado.
ru_ru: <27>{#f/0}* Город, который я помню, представлял собой большой единый квадрат.

source: <25>{#f/1}* Perhaps there was a split at some point?
pt_br: <25>{#f/1}* Talvez ela aumentou de tamanho em algum momento?
ru_ru: <27>{#f/1}* Возможно, в какой-то момент он был разделён?

source: <25>{#f/5}* That would be a shame, considering the original vision...
pt_br: <25>{#f/5}* Seria uma pena, considerando a visão original...
ru_ru: <27>{#f/5}* Это было бы обидно, учитывая его изначальную версию...

source: <25>{#p/toriel}{#f/1}* The thing Sans seemed most eager to warn me about...
pt_br: <25>{#p/toriel}{#f/1}* Uma das coisas das quais Sans mais parecia querer me avisar...
ru_ru: <27>{#p/toriel}{#f/1}* То, о чём Санс, кажется, больше всего хотел меня предупредить...

source: <25>{#f/0}* Was his brother's so- called "special attack."
pt_br: <25>{#f/0}* Era um então chamado "ataque especial" do seu irmão.
ru_ru: <27>{#f/0}* Это так называемая «специальная атака» его брата.

source: <25>{#f/1}* If Papyrus chooses to spar with you, you must avoid it at all costs.
pt_br: <25>{#f/1}* Se Papyrus lutar contra você, evite isso a todo custo.
ru_ru: <27>{#f/1}* Если Папирус решит сразиться с тобой, ты должен избегать её любой ценой.

source: <25>{#f/2}* I repeat, avoid the special attack! * At all costs!
pt_br: <25>{#f/2}* Digo e repito, evite seu ataque especial! * A todo custo!
ru_ru: <27>{#f/2}* Повторяю, избегай специальную атаку! * Любой ценой!

source: <25>{#f/0}* That is all I have to say on this matter.
pt_br: <25>{#f/0}* Isso é tudo que eu tenho para dizer.
ru_ru: <27>{#f/0}* Это всё, что я могу сказать по этому поводу.

source: <25>{#p/toriel}{#f/1}* If you ever decide to leave Starton, you must understand...
pt_br: <25>{#p/toriel}{#f/1}* Se você decidir deixar Starton, eu devo te avisar sobre algo...
ru_ru: <27>{#p/toriel}{#f/1}* Если ты когда-нибудь решишь покинуть Звездоград, ты должен понять...

source: <25>{#f/5}* My phone is old, and can only reach certain rooms in the factory.
pt_br: <25>{#f/5}* Meu celular é antigo, é acessa só algumas partes da fábrica.
ru_ru: <27>{#f/5}* Мой телефон старый и может дозвониться только до определенных комнат на фабрике.

source: <25>{#f/9}* It would be difficult to call me until you find your way out.
pt_br: <25>{#f/9}* Vai ser difícil me ligar até você sair de lá.
ru_ru: <27>{#f/9}* Будет затруднительно позвонить мне, пока ты не найдешь подходящие место.

source: <25>{#f/1}* Forgive me. * I just thought that I should let you know.
pt_br: <25>{#f/1}* Me desculpe. * Eu apenas senti que você precisava saber.
ru_ru: <27>{#f/1}* Извини меня. * Я просто подумала, что должна предупредить.

source: <25>{#p/toriel}{#f/7}* So you found a place in the factory with good reception...?
pt_br: <25>{#p/toriel}{#f/7}* Então você achou um lugar na fábrica onde o sinal é bom...?
ru_ru: <27>{#p/toriel}{#f/7}* Итак, ты нашёл место на фабрике с хорошей связью?..

source: <25>{#f/1}* ... that must mean you are somewhere unenclosed...
pt_br: <25>{#f/1}* ... isso deve significar que de alguma forma você está em um lugar aberto...
ru_ru: <27>{#f/1}* ...Это должно означать, что ты находишься где-то на открытом пространстве...

source: <25>{#f/0}* Which also implies the nearby presence of synth-bushes.
pt_br: <25>{#f/0}* O que também implica a presença próxima de arbustos sintéticos.
ru_ru: <27>{#f/0}* Что также подразумевает наличие синткустов поблизости.

source: <25>{#f/3}* Those things are terrible to get stuck in...
pt_br: <25>{#f/3}* Essas coisas são horríveis de ficar preso...
ru_ru: <27>{#f/3}* В подобных штуках ужасно застревать...

source: <25>{#f/4}* Getting you all itchy and scratchy...
pt_br: <25>{#f/4}* Deixando você com coceira e coceira...
ru_ru: <27>{#f/4}* Из-за них ты можешь начать чесаться и зудеть...

source: <25>{#f/0}* Fortunately, I know you are smart enough not to run into them.
pt_br: <25>{#f/0}* Felizmente, eu sei que você é inteligente o suficiente para não chegar perto delas.
ru_ru: <27>{#f/0}* К счастью, я знаю, что ты достаточно умён, чтобы не залезать в них.

source: <25>{#p/toriel}{#f/0}* There truly is nothing like the chirp of that fearless little bird.
pt_br: <25>{#p/toriel}{#f/0}* Não existe nada como a força daquele passarinho sem medo.
ru_ru: <27>{#p/toriel}{#f/0}* Ничто не сравнится с щебетом этой бесстрашной птички.

source: <25>{#f/1}* Even when it still lived within a bucket of water...
pt_br: <25>{#f/1}* Mesmo quando ele vivia apenas em um balde d'água...
ru_ru: <27>{#f/1}* Даже когда она жила в ведре с водой...

source: <25>{#f/1}* It would fly its mighty little wings...
pt_br: <25>{#f/1}* Ele voava com suas pequenas asinhas...
ru_ru: <27>{#f/1}* Она бы взмахнула своими могучими крыльями...

source: <25>{#f/1}* Taking us places...
pt_br: <25>{#f/1}* Nos levando para os lugares...
ru_ru: <27>{#f/1}* И отвезла нас куда нужно...

source: <25>{#f/0}* I used its services to carry groceries often.
pt_br: <25>{#f/0}* Eu usava seus serviços para carregar compras no passado.
ru_ru: <27>{#f/0}* Я часто пользовалась её услугами доставки...

source: <25>{#f/5}* ... back when we as a species all lived in that old factory.
pt_br: <25>{#f/5}* ... quando quase todos nós vivíamos naquela antiga fábrica.
ru_ru: <27>{#f/5}* ...в те времена, когда все монстры жили на этой старой фабрике.

source: <25>{#p/toriel}{#f/5}* Things sound awfully silent where you are...
pt_br: <25>{#p/toriel}{#f/5}* Parece estranhamente silencioso onde você está...
ru_ru: <27>{#p/toriel}{#f/5}* Сейчас здесь всё звучит подозрительно тихо...

source: <25>{#f/5}* Almost like there is something missing.
pt_br: <25>{#f/5}* Como se tivesse algo faltando.
ru_ru: <27>{#f/5}* Словно чего-то не хватает.

source: <25>{#f/5}* Something important...
pt_br: <25>{#f/5}* Algo importante...
ru_ru: <27>{#f/5}* Нечто важное...

source: <25>{#f/0}* Well, no matter. * My imagination does run wild sometimes.
pt_br: <25>{#f/0}* Bem, não importa. * Minha imaginação vai longe as vezes.
ru_ru: <27>{#f/0}* Ну, без разницы. * Иногда моё воображение заходит слишком далеко.

source: <25>{#f/1}* Chirp, chirp, chirp, chirp, chirp...
ru_ru: <27>{#f/1}* Чик-чирик, чик-чирик, чик-чирик...

source: <25>{#p/toriel}{#f/1}* So you found the factory's taxi stop...?
pt_br: <25>{#p/toriel}{#f/1}* Então você achou o ponto de táxi na fábrica...?
ru_ru: <27>{#p/toriel}{#f/1}* Так ты нашёл местную остановку для такси?..

source: <25>{#f/0}* Perhaps you could use it to escape that Royal Guard captain.
pt_br: <25>{#f/0}* Talvez você possa usar isso para escapar da capitã da Guarda Real.
ru_ru: <27>{#f/0}* Возможно, это поможет тебе сбежать от капитана королевской гвардии.

source: <25>{#f/1}* A visitor here once spoke of her obsession with spears...
pt_br: <25>{#f/1}* Um visitante aqui uma vez falou da sua obsessão por lanças...
ru_ru: <27>{#f/1}* Однажды один посетитель упоминала свою большую любовь к копьям...

source: <25>{#f/0}* How odd. * The captain I knew was into sabers.
pt_br: <25>{#f/0}* Que interessante. * O capitão que eu conhecia gostava mais de sabres.
ru_ru: <27>{#f/0}* Как странно... * ...капитан, которого я знала, увлекался саблями.

source: <25>{#p/toriel}{#f/0}* Ah, there you are.
pt_br: <25>{#p/toriel}{#f/0}* Ah, aí está você.
ru_ru: <27>{#p/toriel}{#f/0}* Ах, вот ты где.

source: <25>{#f/0}* You're at the edge of the factory there.
pt_br: <25>{#f/0}* Você está na borda da fábrica.
ru_ru: <27>{#f/0}* Ты на краю фабрики.

source: <26>{#f/1}* From this point forward, I do not know what lies ahead of you...
pt_br: <26>{#f/1}* Desde ponto para frente eu não sei o que te espera...
ru_ru: <26>{#f/1}* Отныне я не знаю, что тебя ждёт впереди...

source: <25>{#f/5}* Before I left, there was only an elevator to the Citadel.
pt_br: <25>{#f/5}* Antes de ir embora, havia apenas um elevador a Cidadela.
ru_ru: <27>{#f/5}* До моего ухода тут был один только лифт в Цитадель.

source: <25>{#f/1}* Now, however, exists the area called "Aerialis..."
pt_br: <25>{#f/1}* Agora, entretanto, existe essa tal área chamada "Aerialis..."
ru_ru: <27>{#f/1}* Но с тех пор появилась область под названием «Стратополис...»

source: <25>{#f/23}* ... I wonder who came up with THAT name.
pt_br: <25>{#f/23}* ... Me pergunto quem teve a ideia DESSE nome.
ru_ru: <27>{#f/23}* Интересно, кто вообще мог придумать ТАКОЕ название?..

source: <25>{#f/2}* Come back to the house this instant!
pt_br: <25>{#f/2}* Volte para casa agora mesmo!
ru_ru: <27>{#f/2}* Вернись домой сейчас же!

source: <25>{#p/toriel}{#f/23}* Are you not exhausted after how you behaved towards me?
pt_br: <25>{#p/toriel}{#f/23}* Você não está exausto de como se comportou comigo?
ru_ru: <27>{#p/toriel}{#f/23}* Ты не утомлён после твоего проступка?

source: <25>{#p/toriel}{#f/1}* Are you not exhausted after waiting so long?
pt_br: <25>{#p/toriel}{#f/1}* Você não está exausto de esperar por tanto tempo?
ru_ru: <27>{#p/toriel}{#f/1}* Ты не утомлён от столь долгого ожидания?

source: <25>{#p/toriel}{#f/1}* Are you not exhausted after all you have been through?
pt_br: <25>{#p/toriel}{#f/1}* Você não está exausto após tudo que passou?
ru_ru: <27>{#p/toriel}{#f/1}* Ты не утомлён после всего, что произошло?

source: <25>{#f/0}* Perhaps you should see the bed I made for you in the guest room.
pt_br: <25>{#f/0}* Talvez você deva ver a cama que eu fiz para você no quarto de visitas.
ru_ru: <27>{#f/0}* Хочешь взглянуть на свою новую кровать в спальне?

source: <25>{#f/0}* Perhaps you should see the bed I made for you at the house.
pt_br: <25>{#f/0}* Talvez você deva ver a cama que eu fiz para você na casa.
ru_ru: <27>{#f/0}* Хочешь взглянуть на кровать, которую я для тебя подготовила?

source: <25>{#f/0}* Come to the hallway, and I will show you something.
pt_br: <25>{#f/0}* Venha para o corredor e eu lhe mostrarei uma coisa.
ru_ru: <27>{#f/0}* Проходи в коридор, и я покажу тебе кое-что.
