Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>{#p/asriel1}{#v/2}* "azzys dairy, k-504"
pt_br: <32>{#p/asriel1}{#v/2}* "azzys diário, k-504"
ru_ru: <34>{#p/asriel1}{#v/2}* «дневник аззи, к-504»

source: <32>* "mommy said i shood rite down the date So folks can no when i rote it."
pt_br: <32>* "Mamãe disse que eu devria escrever a data, assim as pesoas sabem quando foi."
ru_ru: <33>* «мама сказала мне записать дату Чтобы я знал когда была сделана запись»

source: <32>* "my starling flower stil hasnt grown yet but daddy promises it wil be soon"
pt_br: <32>* "Minha flor estrelada ainda não começou a crescer, mas o papae prometeu que irá."
ru_ru: <34>* «мой звездоцвет еще не вырос но папа пообещал что он скоро вырастет»

source: <32>* "i wish there was a window on my room but daddy said there is pluming here."
pt_br: <32>* "Eu gostaria que houvesse uma janela no meu quarto, mas papai disse que há plumagem."
ru_ru: <34>* «я хочу чтобы в моей комнате было окно но папа сказал что тут водопровод»

source: <32>* "they said they wood put a window in the front room tho"
pt_br: <32>* "Eles diseram que vai coloca uma janela na sala de presença"
ru_ru: <34>* «они сказали что окно будет во входной комнате»

source: <32>* "i am having a nice day today as wel."
pt_br: <32>* "Eu esto tendo um bom dia tabem."
ru_ru: <34>* «сегодня тоже хороший день»

source: <32>{#p/human}* (You turn to the third page... seems a couple years went by.)
pt_br: <32>{#p/human}* (Você vira para a terceira para.. alguns anos se passaram.)
ru_ru: <34>{#p/human}* (Вы перелистываете на третью страницу... Кажется, прошло несколько лет.)

source: <32>{#p/asriel1}{#v/2}* "Azzys Diary, K-506.03."
pt_br: <32>{#p/asriel1}{#v/2}* "Azzys Diário, K-506.03."
ru_ru: <34>{#p/asriel1}{#v/2}* «Дневник Аззи, К-506.03».

source: <32>* "My old diary was in a box of toys And i wanted to put more in it."
pt_br: <32>* "Meu antigo diário estava em uma caixa de brinquedos, então resolvi pegá-lo e escrever."
ru_ru: <34>* «Мой старый дневник лежал в коробке с игрушками И я решил что нибудь в него написать».

source: <32>* "Looks like I only rote the first part of The date last time."
pt_br: <32>* "Parece que eu só escrevi a primeira parte da data na última vez."
ru_ru: <33>* «Похоже в прошлый раз я записал только первую часть даты».

source: <32>* "By the way the Starling flower I planted before grew up."
pt_br: <32>* "Aliás, aquela flor estrelada que eu plantei antes, cresceu."
ru_ru: <34>* «А ещё звездоцвет который я посадил раньше вырос».

source: <32>* "But I got in a fite with a frend The other day and we havent talked since that."
pt_br: <32>* "Mas eu lutei com um amigu outro dia, não conversamos desde então."
ru_ru: <34>* «Но на днях я поссорился с другом и мы больше не разговаривали».

source: <32>* "Im worryed about them... i hope theyre not still mad."
pt_br: <32>* "Eu tô bem preocupado... espero que ele não esteja com raiva."
ru_ru: <34>* «Я волнуюсь о нем... надеюсь он не злится на меня».

source: <32>{#p/human}* (You turn to the fourth page...)
pt_br: <32>{#p/human}* (Você vira para a quarta página...)
ru_ru: <34>{#p/human}* (Вы перелистываете на четвёртую страницу...)

source: <32>{#p/asriel1}{#v/2}* "Azzys Diary, K-506.03"
pt_br: <32>{#p/asriel1}{#v/2}* "Azzys Diário, K-506.03"
ru_ru: <34>{#p/asriel1}{#v/2}* «Дневник Аззи, К-506.03»

source: <32>* "i talked with my frend, they say theyre not upset anymore, so thats good"
pt_br: <32>* "Eu conversei com meu amigu, ele disse que não tá mais com raiva, então tá tudo bem."
ru_ru: <35>* «я поговорил с другом, он сказал что больше не будет себя так вести это очень хорошо»

source: <32>* "Mommy and I were watching the sky out side And we saw a shooting star."
pt_br: <32>* "Mamãe e eu estávamos assistindo o céu ontem, e vimos uma estrela cadente."
ru_ru: <34>* «Мы с мамой смотрели на небо и увидели падающую звезду».

source: <32>* "She said to make a wish... I wished that one day a human wood come down."
pt_br: <32>* "Ela me disse pra fazer um pedido... eu desegei que um dia um humano virá."
ru_ru: <34>* «Она сказала загадать желание... Я пожелал однажды увидеть человека».

source: <32>* "Mommy and Daddy tell so many storys about them..."
pt_br: <32>* "Mamãe e Papai contam tantas histórias sobre eles..."
ru_ru: <35>* «Мама и папа рассказывают о людях так много исторей...»

source: <32>* "They cant all be bad rite?"
pt_br: <32>* "Eles não podem ser todos ruins, né?"
ru_ru: <34>* «Не могут же они все быть плохими».

source: <32>{#p/human}* (You turn to the fifth page...)
pt_br: <32>{#p/human}* (Você vira para a quinta página...)
ru_ru: <34>{#p/human}* (Вы перелистываете на пятую страницу...)

source: <32>* "Not alot to say today."
pt_br: <32>* "Não tem muito a ser dito hoje."
ru_ru: <37>* «Сегодня мне почти нечего сказать».

source: <32>* "Maybe this diary idea is silly."
pt_br: <32>* "Talvez essa ideia de diário foi boba."
ru_ru: <34>* «Может мне вообще не стоило заводить этот глупый дневник».

source: <32>* "Mom saw me riting in it the other day and said she was proud of me."
pt_br: <32>* "Mãe me viu escrevendo outro dia e tinha um olhar de orgulho em seu rosto."
ru_ru: <34>* «Мама увидела как я писал в дневник и похвалила меня».

source: <32>* "Is it realy that importint?"
pt_br: <32>* "Será se é inportante assim?"
ru_ru: <34>* «Это правда настолько важно?»

source: <32>{#p/human}* (You turn to the sixth page... seems like a few more years went by.)
pt_br: <32>{#p/human}* (Você vira para a sexta página... parece que mais alguns anos se passaram.)
ru_ru: <34>{#p/human}* (Вы перелистываете на шестую страницу... Кажется, прошло ещё несколько лет.)

source: <32>{#p/asriel1}{#v/1}* "Azzy's Diary, K-510.08"
pt_br: <32>{#p/asriel1}{#v/1}* "Azzy's Diário, K-510.08"
ru_ru: <34>{#p/asriel1}{#v/1}* «Дневник Аззи, К-510.08»

source: <32>* "Seems I cant write in this thing for too long at once."
pt_br: <32>* "Eu acho que não posso escrever muito de uma vez."
ru_ru: <37>* «Похоже я не могу стабильно вести этот дневник не делая перерывов».

source: <32>* "But today I saw the book again and chose to write some more in it."
pt_br: <32>* "Mas eu vi o livro de novo e decidi que gostaria de escrever mais."
ru_ru: <34>* «Но сегодня я опять увидел дневник и решил в него написать».

source: <32>* "The past few years have been good, I went to school and learned lots of things."
pt_br: <32>* "Os últimos anos foram incríveis, eu fui pra escola e aprendi muitas coisas."
ru_ru: <34>* «Последние несколько лет были хорошими. Я ходил в школу и многому научился».

source: <32>* "Like how to add numbers." * "And how to use a computer."
pt_br: <32>* "Como todo o sistema da tabuada." * "E como usar computadores."
ru_ru: <35>* «Например, как сложить числа». * «Или пользоваться компьютером».

source: <32>* "Mom said Im too young to make an online acount tho."
pt_br: <32>* "Minha mãe disse que sou muito novo pra ter uma conta online."
ru_ru: <34>* «Мама сказала что я ещё слишком мал чтобы заводить онлайн-аккаунт».

source: <32>* "Maybe one day when Im older I can have one."
pt_br: <32>* "Talvez algum dia, quando mais velho, eu possa ter uma."
ru_ru: <34>* «Может быть однажды я смогу его создать».

source: <32>{#p/human}* (You turn to the seventh page...)
pt_br: <32>{#p/human}* (Você vira para a sétima página...)
ru_ru: <34>{#p/human}* (Вы перелистываете седьмую страницу...)

source: <32>{#p/asriel1}{#v/1}* "Azzy's Diary, K-510.08."
pt_br: <32>{#p/asriel1}{#v/1}* "Azzy's Diário, K-510.08."
ru_ru: <34>{#p/asriel1}{#v/1}* «Дневник Аззи, К-510.08»

source: <32>* "That smart guy visited again today. He said he had a bad dream about a human."
pt_br: <32>* "Um cara bem inteligente nos visitou. Ele disse que teve um sonho sobre um humano."
ru_ru: <34>* «Снова приходил этот умник. Он сказал что ему приснился плохой сон о человеке».

source: <32>* "Oh, did I mention him? He is the science person dad talks to alot."
pt_br: <32>* "Eu já escrevi ele aqui? Bem, ele é o cientista real."
ru_ru: <34>* «О, я его не упоминал? Это учёный, с которым папа часто разговаривает».

source: <32>* "He invented alot of things that we use now."
pt_br: <32>* "Ele inventou um monte de coisas das quais usamos hoje. Meu pai ama falar dele."
ru_ru: <34>* «Он изобрёл множество вещей, которыми мы пользуемся сейчас».

source: <32>* "Like the replicaters and fabricaters and gravity plate things."
pt_br: <32>* "Como os replicadores e fabricantes e as coisas de placas de gravidade."
ru_ru: <34>* «Такие как репликаторы, фабрикаторы, гравитационные платформы и прочие штуки».

source: <32>* "But he looked at me really odd Like I was so scary."
pt_br: <32>* "Ele me olhou com um medo, como se eu fosse assustador."
ru_ru: <34>* «Но он смотрел на меня, как на кого-то страшного».

source: <32>* "Did I do somthing wrong?"
pt_br: <32>* "Eu fiz algo errado?"
ru_ru: <34>* «Чем я ему не понравился?»

source: <32>{#p/human}* (You turn to the eighth page...)
pt_br: <32>{#p/human}* (Você vira para a oitava página...)
ru_ru: <34>{#p/human}* (Вы перелистываете на восьмую страницу...)

source: <32>* "A new star appeared in the sky today."
pt_br: <32>* "Uma nova estrela apareceu no céu hoje."
ru_ru: <34>* «Сегодня на небе появилась новая звезда».

source: <32>* "A really brite one."
pt_br: <32>* "Uma bem estrelada."
ru_ru: <34>* «Очень яркая».

source: <32>* "I wonder why more stars dont appear like that all the time."
pt_br: <32>* "Me pergunto porque mais estrelas assim não aparecem com frequência."
ru_ru: <34>* «Интересно, почему звёзды не сияют так всё время».

source: <32>* "Also we are gonna move to the new citadel when its made."
pt_br: <32>* "E nós vamos nos mudar para a cidadela quando estiver pronta."
ru_ru: <34>* «Ещё мы собираемся переехать в новую Цитадель, когда она будет построена».

source: <32>* "I saw the blue prints of it, it looks amazing so far!"
pt_br: <32>* "Eu dei uma olhada em parte das construções, parece lindo!"
ru_ru: <34>* «Я видел её чёртежи...это так красиво!»

source: <32>* "It will be alot better than living in the factory too."
pt_br: <32>* "Vai ser bem melhor que viver na factory."
ru_ru: <34>* «Это будет намного лучше, чем жить на фабрике».

source: <32>{#p/human}* (You turn to the ninth page... seems a day was skipped.)
pt_br: <32>{#p/human}* (Você vira para a nona página... parece que um dia se passou.)
ru_ru: <34>{#p/human}* (Вы перелистываете на девятую страницу... кажется, один день был пропущен.)

source: <32>{#p/asriel1}{#v/1}* "Azzy's Diary, K-510.09."
pt_br: <32>{#p/asriel1}{#v/1}* "Azzy's Diário, K-510.09."
ru_ru: <34>{#p/asriel1}{#v/1}* «Дневник Аззи, K-510.09».

source: <32>* "I met a real human yesterday. They crashed in the trash area near our house."
pt_br: <32>* "Eu conheci um humano ontem. Ele bateu sua nave perto da nossa casa."
ru_ru: <34>* «Вчера я встретил настоящего человека. Он потерпел крушение на свалке рядом с домом».

source: <32>* "I helped them out of the reck and they said thanks."
pt_br: <32>* "Eu os ajudei a sair dos destroços e ele me agradeceu."
ru_ru: <34>* «Я помог ему выбраться из-под обломков, и он поблагодарил меня».

source: <32>* "I didnt think it would ever happen, but here they are."
pt_br: <32>* "Eu não imaginei que isso aconteceria de verdade, mas aqui esta ele."
ru_ru: <34>* «Я не думал что это когда-либо случится, но вот он здесь».

source: <32>* "And they are actually he{#p/basic}f{#p/asriel1}{#v/1}h{#p/basic}sj haha azzy is a stinky butt and he{#p/asriel1}{#v/1}vh{#p/basic}v{#p/asriel1}{#v/1}j{#p/basic}a{#p/asriel1}{#v/1}s"
pt_br: <32>* "E o humano é um menino{#p/basic}f{#p/asriel1}{#v/1}h{#p/basic}sj haha azzy é um bundão ele{#p/asriel1}{#v/1}vh{#p/basic}v{#p/asriel1}{#v/1}j{#p/basic}a{#p/asriel1}{#v/1}s"
ru_ru: <34>* «И он действительно зд{#p/basic}ф{#p/asriel1}{#v/1}х{#p/basic}сж хаха аззи чёрт рогатый и он{#p/asriel1}{#v/1}вх{#p/basic}в{#p/asriel1}{#v/1}ж{#p/basic}а{#p/asriel1}{#v/1}с»

source: <32>* "Okay so Im actually hiding under the covers so $(name) cant mess up what Im writing."
pt_br: <32>* "Estou escondido de baixo dos cobertores para o $(name) não riscar minha escrita."
ru_ru: <34>* «Так, я прячусь от $(name), чтобы он не испортил мой текст».

source: <32>* "They can be a bit mean some times, but thats ok."
pt_br: <32>* "Ele é meio grosso as vezes, mas tudo bem."
ru_ru: <34>* «Иногда он бывает грубоват, но это нормально».

source: <32>* "Mom did that battle thing with them and there heart was red and upside down."
pt_br: <32>* "Mãe fez aquela coisa de entrar em batalha com ele e o seu coração é vermelho."
ru_ru: <34>* «Мама провела с ним битву, его штука в форме сердца была красной и перевёрнутой».

source: <32>* "Its really nice to have someone else to talk to everyday."
pt_br: <32>* "É bem legal ter alguém pra conversar."
ru_ru: <34>* «Очень хорошо, когда каждый день есть с кем поговорить».

source: <32>{#p/human}* (You turn to the tenth page...)
pt_br: <32>{#p/human}* (Você vira para a décima pagina...)
ru_ru: <34>{#p/human}* (Вы перелистываете на десятую страницу...)

source: <32>* "Mom said shes gonna adopt $(name) into the family."
pt_br: <32>* "Mãe disse que vai adotar $(name)."
ru_ru: <34>* «Мама сказала, что собирается усыновить $(name)».

source: <32>* "I dont know what adopt means but she said I will be like their brother."
pt_br: <32>* "Eu nem sei o que adotar significa, mas mãe disse que ele vai ser tipo meu irmão."
ru_ru: <34>* «Я незнаю что значит „усыновление“ но она сказала он будет мне как брат».

source: <32>* "But thats good Cuz then I can spend more time with them."
pt_br: <32>* "Eu gostei bastante, pois agora posso passar mais tempo com ele."
ru_ru: <34>* «Но эта хорошо патамушта я смогу больше времени проводить с ним».

source: <32>* "Me and $(name) are gonna do everything together!"
pt_br: <32>* "Eu e $(name) vamos fazer tudo juntos!"
ru_ru: <34>* «Я и $(name) будем всё делать вместе!»

source: <32>* "Also they said sorry for what happend in the last diary page."
pt_br: <32>* "Ele disse que sente muito pelo que fez na outra página."
ru_ru: <34>* «Также он извинился за то что произашло с прошлой страницей».

source: <32>* "I didnt tell them yet but, I forgive them."
pt_br: <32>* "Eu ainda não respondi, mas eu perdoei ele."
ru_ru: <34>* «Я ещё ни сказал ему об этом, но я прощаю его».

source: <32>{#p/human}* (You turn to the eleventh page.)
pt_br: <32>{#p/human}* (Você vira para a décima primeira página.)
ru_ru: <34>{#p/human}* (Вы перелистываете на одиннадцатую страницу.)

source: <32>{#p/asriel1}* "Asriel's Diary, K-515.09"
pt_br: <32>{#p/asriel1}* "Asriel's Diário, K-515.09"
ru_ru: <34>{#p/asriel1}* «Дневник Азриэля, К-515.09»

source: <32>* "$(name) said it's time for the plan."
pt_br: <32>* "$(name) disse que é hora para o plano."
ru_ru: <34>* «$(name) сказал мне, что настало время для плана».

source: <32>* "I was scared, but they said I could do it."
pt_br: <32>* "Eu estava com medo, mas ele disse que eu vou conseguir."
ru_ru: <34>* «Мне страшно, но он сказал, что у меня всё получится».

source: <32>* "After this entry, I'll wait for them to eat the poisoned pie we made..."
pt_br: <32>* "Depois de escrever aqui, eu vou esperar ele comer a torta envenenada que eu fiz..."
ru_ru: <34>* «Теперь остаётся только ждать...» [ADD]<34>* «...пока он не съест испечённый нами отравленный пирог».

source: <32>* "And then we can save everyone together."
pt_br: <32>* "Então poderemos salvar todo mundo. Juntos."
ru_ru: <34>* «И тогда мы сможем спасти всех».

source: <32>* "If something goes wrong, and you're reading this later..."
pt_br: <32>* "Se algo der errado e você estiver lendo isso depois..."
ru_ru: <34>* «Если что-то пойдёт не так, и вы будете читать это позже...»

source: <32>* "I want you to know that you're the best, $(name)."
pt_br: <32>* "Eu só quero que você saiba, que você é o melhor, $(name)."
ru_ru: <34>* «$(name), я хочу, чтобы ты знал, ты — лучший».

source: <32>{#p/human}* (It sounds like someone is crying...)
pt_br: <32>{#p/human}* (Parece que tem alguém chorando...)
ru_ru: <34>{#p/human}* (Вы слышите чей-то плач...)

source: <32>{#p/basic}* There's a backpack strung up on this coat rack.
pt_br: <32>{#p/basic}* Há uma mochila pendurada neste cabide.
ru_ru: <34>{#p/basic}* На вешалке висит рюкзак.

source: <32>{#p/human}* (You look inside the backpack...)
pt_br: <32>{#p/human}* (Você olha dentro da mochila...)
ru_ru: <34>{#p/human}* (Вы заглянули в него...)

source: <32>{#p/human}* (But there was nothing left to find within.)
pt_br: <32>{#p/human}* (Mas não havia nada dentro para ser coletado.)
ru_ru: <34>{#p/human}* (Но там ничего не осталось.)

source: <32>{#p/basic}* Nothing left to find here.
pt_br: <32>{#p/basic}* Nada aqui.
ru_ru: <34>{#p/basic}* Ничего полезного не осталось.

source: <32>{#p/basic}* What's this? * A limited edition Super Starwalker comic strip?
pt_br: <32>{#p/basic}* O que é isso? * Uma edição limitada do quadrinho do Super Starwalker?
ru_ru: <34>{#p/basic}* Что это? * Ограниченное издание комикса «Невероятный Старуокер»?

source: <32>{#s/equip}{#p/human}* (You got the Super Starwalker 2.)
pt_br: <32>{#s/equip}{#p/human}* (Você pegou o Super Starwalker 2.)
ru_ru: <34>{#s/equip}{#p/human}* (Вы получили «Невероятный Старуокер 2».)

source: <32>{#p/human}* (You're carrying too much to take that.)
pt_br: <32>{#p/human}* (Você está carregando muito pra levar isso.)
ru_ru: <40>{#p/human}* (Вы несёте слишком много груза.)

source: <32>{#p/human}* (If you sleep here now, you may miss something important.)
pt_br: <32>{#p/human}* (Se você dormir agora, talvez você perca algo importante.)
ru_ru: <34>{#p/human}* (Если вы ляжете спать, то пропустите нечто важное.)

source: * (Go to sleep?)
pt_br: * (Ir dormir?)
ru_ru: * (Лечь спать?)

source: <25>{#p/toriel}{#f/5}* Oh dear.
pt_br: <25>{#p/toriel}{#f/5}* Oh querido.
ru_ru: <27>{#p/toriel}{#f/5}* О боже.

source: <25>{#f/1}* Perhaps my actions have done more harm than I first imagined...
pt_br: <25>{#f/1}* Talvez minhas ações tenham causado mais danos do que eu imaginava...
ru_ru: <27>{#f/1}* Возможно, мои действия нанесли больше вреда, чем я думала...

source: <25>{#f/0}* ... * Worry not, my child.
pt_br: <25>{#f/0}* ... * Não se preocupe, minha criança.
ru_ru: <27>{#f/0}* ... * Не волнуйся, малыш.

source: <25>* I will make sure you get a good night's rest for the journey ahead.
pt_br: <25>* Eu farei questão de te dar uma boa noite de sono para o resto da sua jornada.
ru_ru: <30>* Я позабочусь о том, чтобы ты хорошо выспался перед путешествием.

source: <32>{#p/human}* (Toriel sits next to you and sings a lullaby to put you to sleep.)
pt_br: <32>{#p/human}* (Toriel se senta próxima de você e começa a cantar uma canção de ninar pra te ver dormir.)
ru_ru: <34>{#p/human}* (Ториэль садится рядом с вами и начинает петь колыбельную.)

source: <32>{#p/napstablook}* Zzz... Zzz...
ru_ru: <34>{#p/napstablook}* Хр-р-р... Хр-р-р...

source: <32>* Zzz... Zzz...
ru_ru: <34>* Хр-р-р... Хр-р-р...

source: <32>{#p/basic}* This ghost keeps saying 'z' out loud repeatedly, pretending to sleep.
pt_br: <32>{#p/basic}* Esse fantasma continua falando 'z' em voz alta, pretendendo dormir.
ru_ru: <34>{#p/basic}* Этот призрак повторяет вслух «Хр-р-р», притворяясь спящим.

source: * (Try to walk through it?)
pt_br: * (Tentar passar por cima?)
ru_ru: * (Попробовать пройти сквозь него?)

source: <32>{#p/basic}* The ghost is still blocking the way.
pt_br: <32>{#p/basic}* O fantasma ainda está bloqueando o caminho.
ru_ru: <34>{#p/basic}* Призрак всё ещё преграждает путь.

source: <32>{#p/napstablook}* i usually visit this place to get some peace and quiet...
pt_br: <32>{#p/napstablook}* normalmente eu visito esse lugar pra ter paz e quietude...
ru_ru: <34>{#p/napstablook}* я посещаю это место, чтобы обрести мир и покой...

source: <32>* but today i met someone nice...
pt_br: <32>* mas hoje eu conheci alguém legal...
ru_ru: <34>* но сегодня я встретил кого-то хорошего...

source: <32>* well, i'll get out of your way now
pt_br: <32>* bem, eu vou sair do seu caminho agora.
ru_ru: <34>* хорошо, я дам тебе пройти

source: <32>* cya...
pt_br: <32>* até...
ru_ru: <34>* бывай...

source: <32>{#p/napstablook}* so um... * you really like me, huh
pt_br: <32>{#p/napstablook}* então hm... * você me curte bastante, huh
ru_ru: <34>{#p/napstablook}* так... * я тебе нравлюсь, да

source: <32>* heh... thank you...
pt_br: <32>* heh... valeu...
ru_ru: <34>* хе-хе... спасибо...

source: <32>* and, uh... sorry i got in your way before...
pt_br: <32>* e, uh... desculpa por ter entrado no seu caminho antes...
ru_ru: <34>* и, ох... извини, что помешал тебе раньше...

source: <32>* i'll go somewhere else now
pt_br: <32>* eu vou pra outro lugar agora
ru_ru: <34>* я уйду куда-нибудь сейчас же

source: <32>* but... don't worry...
pt_br: <32>* mas... não se preocupe...
ru_ru: <34>* но... не волнуйся...

source: <32>* you'll see me again later...
pt_br: <32>* você vai me ver de novo, mais tarde...
ru_ru: <34>* увидишь меня снова...

source: <32>* if you want to...
pt_br: <32>* se você quiser...
ru_ru: <34>* если захочешь...

source: <32>* well, cya...
pt_br: <32>* bem, até...
ru_ru: <34>* ладно, прощай...

source: <32>{#p/napstablook}* so um... you really despise me, huh
pt_br: <32>{#p/napstablook}* então hm... você realmente me odeia, huh
ru_ru: <34>{#p/napstablook}* так значит... ты действительно меня ненавидишь

source: <32>* that's... nice...
pt_br: <32>* isso é... legal...
ru_ru: <34>* это... хорошо...

source: <32>* well, i'll be on my way now
pt_br: <32>* bem, acho que eu vou indo então
ru_ru: <34>* ну, тогда я пойду

source: <32>* bye...
pt_br: <32>* tchau...
ru_ru: <34>* пока...

source: <32>{#p/napstablook}* so um... that happened...
pt_br: <32>{#p/napstablook}* então hm... aquilo aconteceu...
ru_ru: <34>{#p/napstablook}* так... это случилось...

source: <32>* uh... i gotta go now
pt_br: <32>* uh... eu tenho que ir
ru_ru: <34>* эээ... мне пора идти

source: <32>{#p/napstablook}* you didn't even say anything to me...
pt_br: <32>{#p/napstablook}* você nem disse nada pra mim...
ru_ru: <34>{#p/napstablook}* ты даже ничего не сказал мне...

source: <32>* that's... i don't even know what that is...
pt_br: <32>* isso... eu nem sei o que foi isso...
ru_ru: <34>* это... я даже не знаю что это такое...

source: <32>* well, i'll be going now
pt_br: <32>* certo, eu vou indo agora
ru_ru: <34>* ну, я пойду

source: <32>{#p/human}* (You got the Fried Snails.)
pt_br: <32>{#p/human}* (Você pegou as lesmas fritas.)
ru_ru: <37>{#p/human}* (Вы получили тарелку жареных улиток.)

source: <32>{#p/human}* (You approach the vending machine.)
pt_br: <32>{#p/human}* (Você se aproximou da máquina de venda.)
ru_ru: <34>{#p/human}* (Вы подходите к торговому автомату.)

source: * (What will you make?)
pt_br: * (O que você vai querer?)
ru_ru: * (Выберите продукт.)

source: Candy
pt_br: Doce
ru_ru: Конфета

source: Water
pt_br: Água
ru_ru: Вода

source: Nothing
pt_br: Nada
ru_ru: Ничего

source: <32>{#p/basic}* Synthesize something with the vending machine?
pt_br: <32>{#p/basic}* Sintetizar algo com a máquina de venda?
ru_ru: <34>{#p/basic}* Синтезировать в торговом автомате?

source: <32>{#p/human}* (You got the $(x).) * (Press [C] to open the menu.)
pt_br: <32>{#p/human}* (Você pegou $(x).) * (Pressione [C] para abrir o menu.)
ru_ru: <34>{#p/human}* (Вы получили $(x).) * (Нажмите [C], чтобы открыть меню.)

source: <32>{#p/human}* (You got the $(x).)
pt_br: <32>{#p/human}* (Você pegou $(x).)
ru_ru: <34>{#p/human}* (Вы получили $(x).)

source: <32>{#p/basic}* The machine is beginning to malfunction.
pt_br: <32>{#p/basic}* A máquina parece estar bugando.
ru_ru: <34>{#p/basic}* Машина начинает барахлить.

source: <32>{#p/basic}* The machine broke down.
pt_br: <32>{#p/basic}* A máquina quebrou.
ru_ru: <34>{#p/basic}* Автомат сломался.
