Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/toriel}{#f/9}* I only want the best for you.
pt_br: <25>{#p/toriel}{#f/9}* Eu só quero o melhor pra você.
ru_ru: <27>{#p/toriel}{#f/9}* Я желаю тебе лишь лучшего.

source: <25>{#p/toriel}{#f/5}{#n1}* My child...
pt_br: <25>{#p/toriel}{#f/5}{#n1}* Minha criança...
ru_ru: <27>{#p/toriel}{#f/5}{#n1}* Моё дитя...

source: <25>{#p/toriel}{#f/5}{#n1}* ...
ru_ru: <27>{#p/toriel}{#f/5}{#n1}* ...

source: <25>{#p/toriel}{#f/9}{#n1}* ...
ru_ru: <27>{#p/toriel}{#f/9}{#n1}* ...

source: <25>{#p/toriel}{#f/9}* Please, wait here.
pt_br: <25>{#p/toriel}{#f/9}* Por favor, espere aqui.
ru_ru: <27>{#p/toriel}{#f/9}* Пожалуйста, подожди здесь.

source: <25>{#p/toriel}{#f/5}* There is something I have to do.
pt_br: <25>{#p/toriel}{#f/5}* Existe algo que eu preciso fazer.
ru_ru: <27>{#p/toriel}{#f/5}* Я должна кое-что сделать.

source: <25>{#p/asriel1}{#f/20}* I still can't believe she moved this all the way from the Citadel.
pt_br: <25>{#p/asriel1}{#f/20}* Ainda não consigo acreditar que ela moveu tudo isso da Cidadela.
ru_ru: <27>{#p/asriel1}{#f/20}* Я все ещё не могу поверить, что она перенесла это из Цитадели.

source: <25>{#f/17}* But... I understand why she'd want to.
pt_br: <25>{#f/17}* Mas... Eu entendo o motivo dela fazer.
ru_ru: <27>{#f/17}* Но... я понимаю, почему она так поступила.

source: <25>{#f/13}* Mom and this chair of hers go pretty far back..
pt_br: <25>{#f/13}* Mãe e sua cadeira foram bem longe...
ru_ru: <27>{#f/13}* Мама и её кресло — давняя история...

source: <25>{#p/asriel1}{#f/13}* One time, she told me something...
pt_br: <25>{#p/asriel1}{#f/13}* Uma vez, ela me disse uma coisa...
ru_ru: <27>{#p/asriel1}{#f/13}* Однажды она рассказала мне кое-что...

source: <25>{#f/17}* "This chair reminds me of home."
pt_br: <25>{#f/17}* "Essa cadeira me lembra de casa."
ru_ru: <27>{#f/17}* «Это кресло напоминает мне о доме».

source: <25>{#f/13}* But she was already at home, so I asked her what she meant.
pt_br: <25>{#f/13}* Mas ela já estava em casa, então eu perguntei o que ela queria dizer.
ru_ru: <27>{#f/13}* Но она уже была дома, и я спросил, что она имела в виду.

source: <25>{#f/17}* Turns out she had this at her home...
pt_br: <25>{#f/17}* Acontece que ela tinha isso aqui na casa dela...
ru_ru: <27>{#f/17}* Оказалось, что она говорила о...

source: <25>{#f/23}* ... on the old homeworld.
pt_br: <25>{#f/23}* ... no antigo mundo.
ru_ru: <27>{#f/23}* ...родной планете.

source: <25>{#p/asriel1}{#f/13}* I don't know much about that world, Frisk...
pt_br: <25>{#p/asriel1}{#f/13}* Eu não sei muito sobre aquele mundo, Frisk...
ru_ru: <27>{#p/asriel1}{#f/13}* Я мало что знаю о родном мире, Фриск...

source: <25>{#f/17}* But I hear it was very... idyllic.
pt_br: <25>{#f/17}* Mas ouvi dizer que era muito... idílico.
ru_ru: <27>{#f/17}* Но я слышал, что это место было очень... утопичным.

source: <25>{#f/20}* Sure, there were lots of advances in magic and technology...
pt_br: <25>{#f/20}* Claro, houveram muitos avanços na magia e tecnologia...
ru_ru: <27>{#f/20}* Конечно, было много достижений в технологиях и магии...

source: <25>{#f/17}* But people loved it, because life was so... simple.
pt_br: <25>{#f/17}* Mas as pessoas amaram, porque a vida estava tão mais... simples.
ru_ru: <27>{#f/17}* Но народу это нравилось, потому что жизнь была такой... простой.

source: <25>{#p/asriel1}{#f/23}* What I wouldn't give to have a simple life.
pt_br: <25>{#p/asriel1}{#f/23}* O que eu não daria para ter uma vida mais simples.
ru_ru: <27>{#p/asriel1}{#f/23}* Я бы отдал всё, чтобы жизнь была проще.

source: <32>{#p/basic}* A reading chair.
pt_br: <32>{#p/basic}* Uma cadeira de leitura.
ru_ru: <34>{#p/basic}* Кресло для чтения.

source: <32>{#p/basic}* A comfy reading chair...
pt_br: <32>{#p/basic}* Uma confortável cadeira de leitura...
ru_ru: <34>{#p/basic}* Уютное кресло для чтения...

source: <32>* Seems like the right size for Toriel.
pt_br: <32>* Parece o tamanho correto para Toriel.
ru_ru: <34>* Как раз подходит под размер Ториэль.

source: <25>{#p/toriel}{#n1}* Ah, there you are.
pt_br: <25>{#p/toriel}{#n1}* Ah, aí esta você.
ru_ru: <27>{#p/toriel}{#n1}* А, вот и ты.

source: <25>* I have left your breakfast on the table for you.
pt_br: <25>* Eu deixei o seu café da manhã na mesa.
ru_ru: <27>* Я оставила на столе завтрак для тебя.

source: <32>{#p/human}* (You look inside the chest...)
pt_br: <32>{#p/human}* (Você olha dentro do baú...)
ru_ru: <34>{#p/human}* (Вы заглядываете в сундук...)

source: <25>{#p/asriel1}{#f/13}* Yeah, uh, that's about all you'll find in there.
pt_br: <25>{#p/asriel1}{#f/13}* É, uh, isso é basicamente tudo que você vai encontrar lá.
ru_ru: <27>{#p/asriel1}{#f/13}* Да, это всё, что ты там найдёшь.

source: <25>{#f/17}* I'm not sure why Toriel put this here.
pt_br: <25>{#f/17}* Não tenho certeza do motivo da Toriel colocar isso lá.
ru_ru: <27>{#f/17}* Я не знаю почему Ториэль положила это сюда.

source: <25>{#f/17}* $(name) and I were never interested in comic books.
pt_br: <25>{#f/17}* $(name) e eu nunca fomos muito interessados em quadrinhos.
ru_ru: <27>{#f/17}* $(name) и меня никогда не интересовали комиксы.

source: <25>{#p/asriel1}{#f/10}* I guess she just wanted to pretend we were living here...?
pt_br: <25>{#p/asriel1}{#f/10}* Acho que ela só queria fingir que estávamos morando aqui...?
ru_ru: <27>{#p/asriel1}{#f/10}* Может, она просто хотела сделать вид, что мы живём здесь?..

source: <25>{#p/asriel1}{#f/13}* The things a mother does to make herself feel better...
pt_br: <25>{#p/asriel1}{#f/13}* A coisas que uma mãe faz para se sentir melhor...
ru_ru: <27>{#p/asriel1}{#f/13}* Это то, что делает мама, чтобы чувствовать себя лучше...

source: <32>{#s/equip}{#p/human}* (You got the Super Starwalker 3.)
pt_br: <32>{#s/equip}{#p/human}* (Você pegou o Super Starwalker 3.)
ru_ru: <34>{#s/equip}{#p/human}* (Вы получили «Невероятный Старуокер 3».)

source: <32>{#p/human}* I've seen the effect you've had on this world...
pt_br: <32>{#p/human}* Eu vi o efeito que você teve neste mundo...
ru_ru: <34>{#p/human}* Я лицезрел твоё влияние на сей мир...

source: <32>* A perfect ending, where everyone gets to be happy...
pt_br: <32>* Um fim perfeito, onde todos acabam sendo felizes...
ru_ru: <34>* Идеальная концовка, где все счастливы...

source: <32>* There's something special about that.
pt_br: <32>* A algo especial em relação a isso.
ru_ru: <36>* Что-то в этом так завораживает...

source: <32>{#p/human}* A world not bound by association...
pt_br: <32>{#p/human}* Um mundo não limitado por associação...
ru_ru: <35>{#p/human}* Мир, что не ограничен связями...

source: <32>* Existing purely for the sake of its own beauty...
pt_br: <32>* Existindo puramente pelo bem de sua própria beleza...
ru_ru: <34>* Существующий лишь для красоты в себе самом...

source: <32>* That being said...
pt_br: <32>* Com isso sendo dito...
ru_ru: <34>* Говоря об этом...

source: <32>* It seems it wasn't enough to satisfy your... curiosity.
pt_br: <32>* Parece que não foi o suficiente para satisfazer sua... curiosidade.
ru_ru: <34>* Похоже, этого недостаточно для твоего любопытства.

source: <32>* Tell me...
pt_br: <32>* Me diz...
ru_ru: <34>* Скажи мне...

source: <32>* Does that not pique your... curiosity?
pt_br: <32>* Isso não ativa a chama, da sua... curiosidade?
ru_ru: <34>* Разве это само по себе не любопытно?

source: <25>{#p/toriel}* In this room lies a new kind of puzzle.
pt_br: <25>{#p/toriel}* Nesta sala existe um novo tipo de quebra-cabeça.
ru_ru: <27>{#p/toriel}* В этой комнате — новый вид головоломок.

source: <25>{#f/3}* Perhaps you will do better here than with the dummy.
pt_br: <25>{#f/3}* Talvez você se saia melhor aqui do que com o boneco.
ru_ru: <27>{#f/3}* Возможно, с ними ты справишься лучше, чем с манекеном.

source: <25>{#f/1}* Do you think you can solve it?
pt_br: <25>{#f/1}* Você acha que pode resolvê-lo?
ru_ru: <27>{#f/1}* Думаешь, сможешь решить?

source: <32>{#p/basic}* It's too tall for you to reach.
pt_br: <32>{#p/basic}* É muito alto para você alcançar.
ru_ru: <34>{#p/basic}* Слишком высоко.

source: <32>{#p/basic}* This terminal's staggering height towers over you, blocking your eager approach.
pt_br: <32>{#p/basic}* A altura impressionante deste terminal é mais alta que você, bloqueando sua visão.
ru_ru: <34>{#p/basic}* Абсурдная высота терминала не оставляет вам шансов провзаимодействовать с ним.

source: <25>{#p/toriel}{#f/3}* What is it now...
pt_br: <25>{#p/toriel}{#f/3}* O que foi agora...
ru_ru: <27>{#p/toriel}{#f/3}* Что на этот раз?..

source: <25>{#p/toriel}{#f/1}* What is the problem? * Do you need assistance?
pt_br: <25>{#p/toriel}{#f/1}* Qual o problema? * Você precisa de ajuda?
ru_ru: <27>{#p/toriel}{#f/1}* В чём проблема? * Тебе нужна помощь?

source: <25>{#p/toriel}{#f/5}* Ah... I see.
pt_br: <25>{#p/toriel}{#f/5}* Ah... estou vendo.
ru_ru: <27>{#p/toriel}{#f/5}* А... Понятно.

source: <25>{#f/5}* The terminal is too high for you to reach it.
pt_br: <25>{#f/5}* O terminal é muito alto para você alcançar.
ru_ru: <27>{#f/5}* Терминал слишком высокий.

source: <25>{#p/toriel}{#f/7}* ... oh my.
pt_br: <25>{#p/toriel}{#f/7}* ... oh.
ru_ru: <27>{#p/toriel}{#f/7}* ...О боже.

source: <25>{#f/6}* It seems there is a bit of a design fault here.
pt_br: <25>{#f/6}* Parece que houve um erro de design aqui.
ru_ru: <27>{#f/6}* Ошибка при проектировании.

source: <25>{#f/1}* So the terminal is too high for you to reach it...?
pt_br: <25>{#f/1}* Então o terminal é alto demais pra você alcançar...?
ru_ru: <27>{#f/1}* Терминал слишком высокий.

source: <25>{#f/0}* No matter. * I will operate it for you.
pt_br: <25>{#f/0}* Não importa. * Eu vou operar para você.
ru_ru: <27>{#f/0}* Неважно. * Я воспользуюсь им.

source: <25>{#f/0}* ...
ru_ru: <27>{#f/0}* ...

source: <25>{#f/0}* There is a riddle to be solved here. * Would you like to try?
pt_br: <25>{#f/0}* Tem uma rima para ser resolvida aqui. Você gostaria de tentar?
ru_ru: <27>{#f/0}* Здесь требуется решить загадку. * Не желаешь попробовать?

source: * (Solve the riddle?)
pt_br: * (Resolver a rima?)
ru_ru: * (Решить загадку?)

source: <25>{#p/toriel}* Excellent! * The eagerness to learn and grow is important.
pt_br: <25>{#p/toriel}* Excelente! A importância de tentar e chegar ao aprendizado.
ru_ru: <28>{#p/toriel}* Превосходно! * Стремление учиться и развиваться очень важно.

source: <25>{#f/0}* Especially for a youngster such as yourself.
pt_br: <25>{#f/0}* Principalmente para almas jovens como a sua.
ru_ru: <27>{#f/0}* Особенно для детей вроде тебя.

source: <25>{#p/toriel}{#f/0}* The riddle takes the form of a question.
pt_br: <25>{#p/toriel}{#f/0}* A rima toma a forma de uma pergunta.
ru_ru: <27>{#p/toriel}{#f/0}* Загадка будет в форме стихотворения.

source: <25>{#p/toriel}{#f/1}* "What's baked like a cake and rhymes with 'lie?'"
pt_br: <25>{#p/toriel}{#f/1}* "Água mole, pedra dura, o que acontece quando se bate em excesso?"
ru_ru: <27>{#p/toriel}{#f/1}* Сладок, словно ложь, вкусен, словно торт... [ADD]<27>{#p/toriel}{#f/1}* Из печи достали, звать его — ...

source: <32>{#p/human}* (...) * (You tell Toriel the answer.)
pt_br: <32>{#p/human}* (...) * (Você diz a Toriel sua resposta.)
ru_ru: <34>{#p/human}* (...) * (Вы сообщаете свой ответ.)

source: <25>{#p/toriel}{#f/0}* ... ah, very good. * And with such a positive attitude!
pt_br: <25>{#p/toriel}{#f/0}* ... ah, muito bom. * E com uma atitude tão positiva!
ru_ru: <28>{#p/toriel}{#f/0}* ...Очень хорошо. * Какой позитивный настрой!

source: <32>{#p/human}* (...) * (You tell Toriel you do not know the answer.)
pt_br: <32>{#p/human}* (...) * (Você diz a Toriel que não sabe a resposta.)
ru_ru: <34>{#p/human}* (...) * (Вы признаётесь, что не знаете ответа.)

source: <25>{#p/toriel}{#f/1}* ... is something wrong? * You seem to have something on your mind.
pt_br: <25>{#p/toriel}{#f/1}* ... a algo de errado? * Você parece ter algo em sua mente.
ru_ru: <27>{#p/toriel}{#f/1}* ...что-то не так? * Похоже, у тебя что-то на уме.

source: <25>{#f/5}* ... hmm...
ru_ru: <27>{#f/5}* Хм...

source: <25>{#f/0}* Well, alright. * I will solve the riddle for you this time.
pt_br: <25>{#f/0}* Tudo bem, então. * Eu resolvo a rima para você dessa vez.
ru_ru: <27>{#f/0}* Ладно. * Я решу загадку за тебя.

source: <25>{#p/toriel}{#f/5}* ...
ru_ru: <27>{#p/toriel}{#f/5}* ...

source: <25>{#f/5}* I see.
pt_br: <25>{#f/5}* Eu entendo.
ru_ru: <27>{#f/5}* Ясно.

source: <25>{#p/toriel}{#f/0}* ...
ru_ru: <27>{#p/toriel}{#f/0}* ...

source: <25>{#f/0}* I suppose I can solve the riddle for you this time.
pt_br: <25>{#f/0}* Eu suponho que possa resolver a rima para ti, dessa vez.
ru_ru: <27>{#f/0}* Полагаю, в этот раз я могу решить загадку для тебя.

source: <25>{#p/toriel}{#f/5}* And... {#x1}there. * The pathway is clear.
pt_br: <25>{#p/toriel}{#f/5}* E... {#x1}pronto. * O caminho foi liberado.
ru_ru: <27>{#p/toriel}{#f/5}* И... {#x1}Готово. * Путь свободен.

source: <25>{#p/toriel}* And... {#x1}there! * The pathway is clear!
pt_br: <25>{#p/toriel}* E... {#x1}pronto! * O caminho está livre!
ru_ru: <27>{#p/toriel}* И... {#x1}готово! * Путь свободен!

source: <25>{#p/toriel}{#f/5}* I will wait for you to enter the next room.
pt_br: <25>{#p/toriel}{#f/5}* Eu vou esperar por você para irmos até a próxima sala.
ru_ru: <27>{#p/toriel}{#f/5}* Я буду ждать, пока ты не зайдёшь в следующую комнату.

source: <25>{#p/toriel}* Once ready, you may enter the next room.
pt_br: <25>{#p/toriel}* Quando estiver pronto, venha para a próxima sala.
ru_ru: <27>{#p/toriel}* Как будешь готов, пройди в следующую комнату.

source: <32>{#p/human}* (But you still couldn't reach the terminal.)
pt_br: <32>{#p/human}* (Mas você não conseguiu alcançar o terminal.)
ru_ru: <34>{#p/human}* (Но вы так и не смогли воспользоваться терминалом).

source: <32>{#p/basic}* Even now, the terminal still stands as tall as ever.
pt_br: <32>{#p/basic}* Mesmo agora, o terminal continua alto como sempre.
ru_ru: <34>{#p/basic}* Даже сейчас терминал остается таким же недосягаемым, как и раньше.

source: <32>{#p/human}* (You got the Little Dipper.)
pt_br: <32>{#p/human}* (Você pegou a Ursa Menor.)
ru_ru: <34>{#p/human}* (Вы получили Малый Ковш.)

source: * (Equip the Little Dipper?)
pt_br: * (Equipar a Ursa Menor?)
ru_ru: * (Использовать Малый Ковш?)

source: <25>{#p/toriel}{#f/1}* Pies are for eating, not for splattering on the floor.
pt_br: <25>{#p/toriel}{#f/1}* Tortas são feitas para comer, não serem jogadas no chão.
ru_ru: <27>{#p/toriel}{#f/1}* Пироги едят, а не бросают на пол.

source: <25>{#p/toriel}{#f/1}* Please do not spill food on the floor.
pt_br: <25>{#p/toriel}{#f/1}* Por favor, não jogue comida no chão.
ru_ru: <27>{#p/toriel}{#f/1}* Прошу, не бросай еду на пол.

source: <25>{#p/toriel}{#f/1}* What did those poor fried snails ever do to you.
pt_br: <25>{#p/toriel}{#f/1}* O que essas pobres lesmas fritas fizeram para você.
ru_ru: <27>{#p/toriel}{#f/1}* За что ты их так?

source: <32>{#p/basic}{#n1}* Aww c'mon! ;)
pt_br: <32>{#p/basic}{#n1}* Aww qual foi! ;)
ru_ru: <34>{#p/basic}{#n1}* Да ладно тебе! ;)

source: <32>* I poured my heart into that! ;)
pt_br: <32>* Eu coloquei meu coração nisso! ;)
ru_ru: <34>* Я вложил своё сердце туда! ;)

source: <32>{#p/basic}{#n1}* Seriously!? ;)
pt_br: <32>{#p/basic}{#n1}* Sério!? ;)
ru_ru: <34>{#p/basic}{#n1}* Серьёзно?! ;)

source: <32>* That steak was utterly priceless! ;)
pt_br: <32>* Aquele bife não tinha preço! ;)
ru_ru: <34>* Стейк на самом деле бесценен! ;)

source: <25>{#p/toriel}{#f/0}* Your next lesson involves encounters with other monsters.
pt_br: <25>{#p/toriel}{#f/0}* Sua próxima lição envolve encontros com outros monstros.
ru_ru: <27>{#p/toriel}{#f/0}* Твоим следующим уроком будет встреча с другими монстрами.

source: <25>{#f/1}* As a human roaming the outpost, it is likely you will be attacked...
pt_br: <25>{#f/1}* Como um humano no Outpost, você será atacado...
ru_ru: <28>{#f/1}* Человек, блуждающий по Аванпосту, скорее всего, будет атакован...

source: <25>{#f/0}* If that happens, you will enter what is known as a FIGHT.
pt_br: <25>{#f/0}* Se isso acontecer, você vai em entrar em uma LUTA.
ru_ru: <27>{#f/0}* И тогда начнётся то, что мы называем БИТВОЙ.

source: <25>{#f/0}* Thankfully, there are several ways to resolve one.
pt_br: <25>{#f/0}* Felizmente, existem muitas formas de se sair de uma.
ru_ru: <28>{#f/0}* К счастью, есть несколько способов разрешить конфликт.

source: <25>{#f/1}* For now, I suggest striking up a friendly conversation...
pt_br: <25>{#f/1}* Por agora, eu recomendo que você faça uma conversa agradável...
ru_ru: <27>{#f/1}* Но сейчас я предлагаю начать просто дружескую беседу...

source: <25>{#f/0}* ... thereby giving me a chance to sort out the conflict for you.
pt_br: <25>{#f/0}* ... Para que assim, eu possa resolver o conflito para ti.
ru_ru: <27>{#f/0}* ...Таким образом, у меня будет время, чтобы прийти и помочь тебе.

source: <25>{#p/toriel}* To start, you may practice talking with the dummy.
pt_br: <25>{#p/toriel}* Para começar, você deve conversar com esse boneco.
ru_ru: <27>{#p/toriel}* Для начала попрактикуйся на манекене.

source: <25>{#p/toriel}{#f/7}* ... you think that I am the dummy?
pt_br: <25>{#p/toriel}{#f/7}* ... você acha que eu sou o boneco?
ru_ru: <27>{#p/toriel}{#f/7}* ...ты думаешь, что я манекен?

source: <25>{#f/6}* Hahaha! * How adorable!
pt_br: <25>{#f/6}* Hahaha! * Adorável!
ru_ru: <27>{#f/6}* Ха-ха-ха! * Как мило!

source: <25>{#f/0}* Unfortunately, I am but a worrisome old lady.
pt_br: <25>{#f/0}* Infelizmente, eu sou apenas uma velha senhora cansada.
ru_ru: <27>{#f/0}* К сожалению, я всего лишь беспокойная старая леди.

source: <25>{#p/toriel}* There is nothing to be afraid of, my child.
pt_br: <25>{#p/toriel}* Não tem nada a temer, minha criança.
ru_ru: <27>{#p/toriel}* Здесь нечего бояться, моё дитя.

source: <25>* A simple training dummy cannot harm you.
pt_br: <25>* Um boneco de treino não pode te ferir.
ru_ru: <27>* Простой манекен не причинит тебе зла.

source: <25>{#p/toriel}{#f/1}* Go on, little one...
pt_br: <25>{#p/toriel}{#f/1}* Vá lá, pequeno...
ru_ru: <27>{#p/toriel}{#f/1}* Вперёд, не бойся...

source: <25>{#p/toriel}{#f/2}* Child, no! * The dummy was not made for fighting!
pt_br: <25>{#p/toriel}{#f/2}* Pequeno, não! * O boneco não foi feito pra lutar!
ru_ru: <27>{#p/toriel}{#f/2}* Дитя, нет! * Манекен не предназначен для битв!

source: <25>{#f/1}* Besides, we do not want to hurt anyone, do we?
pt_br: <25>{#f/1}* Aliás, não queremos ferir ninguém, queremos?
ru_ru: <27>{#f/1}* Кроме того, мы ведь не хотим никому навредить, правда?

source: <25>{#f/0}* Come now.
pt_br: <25>{#f/0}* Venha.
ru_ru: <27>{#f/0}* Пойдём.

source: <25>{#p/toriel}* Excellent! * You appear to be quite the fast learner.
pt_br: <25>{#p/toriel}* Excelente! * Você parece ser um rápido aprendiz.
ru_ru: <27>{#p/toriel}* Очень хорошо! * Похоже, ты быстро учишься.

source: <25>{#p/toriel}{#f/1}* You ran away...?
pt_br: <25>{#p/toriel}{#f/1}* Você fugiu...?
ru_ru: <27>{#p/toriel}{#f/1}* Ты просто убежал?..

source: <25>{#f/0}* Actually, that may have been a wise choice.
pt_br: <25>{#f/0}* Sinceramente, essa foi uma escolha inteligente.
ru_ru: <27>{#f/0}* На самом деле, это был мудрый выбор.

source: <26>{#f/1}* By escaping, you have avoided any potential conflict...
pt_br: <26>{#f/1}* Ao fugir, você evitou qualquer conflito...
ru_ru: <26>{#f/1}* Убегая, ты избегаешь возможного конфликта...

source: <25>{#f/0}* ... even if it WAS only a simple training dummy.
pt_br: <25>{#f/0}* ... mesmo que isso seja APENAS um simples boneco de treinamento.
ru_ru: <27>{#f/0}* ...ДАЖЕ если это просто учебный манекен.

source: <25>{#p/toriel}{#f/3}* ...
ru_ru: <27>{#p/toriel}{#f/3}* ...

source: <25>{#f/4}* ...
ru_ru: <27>{#f/4}* ...

source: <25>{#f/0}* The next room awaits.
pt_br: <25>{#f/0}* A próxima sala espera.
ru_ru: <27>{#f/0}* Идём дальше.

source: <25>{#f/6}* The next room awaits.
pt_br: <25>{#f/6}* A próxima sala.
ru_ru: <27>{#f/6}* Идём дальше.

source: <25>{#p/toriel}{#f/7}* My child, that is...
pt_br: <25>{#p/toriel}{#f/7}* Minha criança, isso é...
ru_ru: <27>{#p/toriel}{#f/7}* Дитя моё, это...

source: <25>{#f/0}* ... that is perhaps the most adorable thing I have ever seen.
pt_br: <25>{#f/0}* ... é a coisa mais fofa que eu vi hoje.
ru_ru: <27>{#f/0}* ...Это, пожалуй, самая милая вещь из всех, что я видела.

source: <25>{#f/0}* In any case, you have handled this lesson admirably.
pt_br: <25>{#f/0}* De qualquer forma, você conseguiu passar perfeitamente na lição.
ru_ru: <27>{#f/0}* В любом случае, ты прекрасно справился с этим уроком.

source: <25>{#p/toriel}* The next room awaits.
pt_br: <25>{#p/toriel}* A próxima sala aguarda.
ru_ru: <27>{#p/toriel}* Идём дальше.

source: <25>{#p/toriel}{#f/2}* My goodness, child! * Have mercy!
pt_br: <25>{#p/toriel}{#f/2}* Meu senhor, criança! * Tenha piedade!
ru_ru: <27>{#p/toriel}{#f/2}* Дитя, боже мой! * Прояви милосердие!

source: <25>{#f/1}* ...
ru_ru: <27>{#f/1}* ...

source: <25>{#f/0}* Thankfully, that was only a training dummy.
pt_br: <25>{#f/0}* Ainda bem... que era apenas um boneco de treino.
ru_ru: <27>{#f/0}* К счастью, это был просто учебный манекен.

source: <25>{#f/1}* In the future, however, it would be wise...
pt_br: <25>{#f/1}* No futuro, porém, seria sábio...
ru_ru: <27>{#f/1}* В будущем, однако, было бы лучше...

source: <25>{#f/0}* ... not to slap people half to death!
pt_br: <25>{#f/0}* ... não espancar as pessoas até a quase morte!
ru_ru: <27>{#f/0}* ...не избивать монстров до полусмерти!

source: <26>{#f/0}* Anywho. * The next room awaits.
pt_br: <26>{#f/0}* De toda forma. * A próxima sala está lá.
ru_ru: <26>{#f/0}* Так или иначе. * Давай двигаться дальше.

source: <25>{#p/toriel}{#f/1}{#n1}* Tasty, is it not?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Gostoso, não é?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Вкусно, правда?

source: <25>{#p/toriel}{#f/0}{#n1}* I hope your breakfast sufficed.
pt_br: <25>{#p/toriel}{#f/0}{#n1}* Espero que seu café da manhã tenha sido preenchedor.
ru_ru: <27>{#p/toriel}{#f/0}{#n1}* Надеюсь, ты наелся.

source: <32>{#p/basic}* Aaron pulled out his phone and snapped a picture.
pt_br: <32>{#p/basic}* Aaron puxa seu celular e tira uma fotona.
ru_ru: <34>{#p/basic}* Аарон достал телефон и сделал селфи.

source: <32>{#p/basic}{#n1}* Ooh, I could definitely put this on an poster somewhere ;)
pt_br: <32>{#p/basic}{#n1}* Ooh, eu definitivamente poderia colocar isso em um poster ;)
ru_ru: <34>{#p/basic}{#n1}* О-о-о, я бы точно повесил это на плакат где-нибудь ;)

source: <32>{#p/basic}* Aaron shot you with a wink.
pt_br: <32>{#p/basic}* Aaron te olhou e lançou em você uma piscadela.
ru_ru: <34>{#p/basic}* Аарон подмигнул вам.

source: <32>{#p/basic}{#n1}* You like the product, lassy? ;)
pt_br: <32>{#p/basic}{#n1}* Você gosta do produto, moça? ;)
ru_ru: <34>{#p/basic}{#n1}* Понравился товар, красавчик? ;)

source: <32>{#p/basic}* Who does he think he is?
pt_br: <32>{#p/basic}* Quem ele pensa que é?
ru_ru: <34>{#p/basic}* Кем он себя возомнил?

source: <32>* You've been nothing but kind to everyone we've met.
pt_br: <32>* Você tem sido nada além de bondoso com todos que nós conhecemos.
ru_ru: <34>* Вы были добры ко всем, кого мы встречали.

source: <32>* That talking star really needs to get a life...
pt_br: <32>* Aquela estrela falante realmente precisa achar uma vida...
ru_ru: <37>* Этой говорящей звезде стоит пересмотреть свои взгляды на мир...

source: <25>{#p/twinkly}{#f/12}* You idiot...
pt_br: <25>{#p/twinkly}{#f/12}* Seu idiota...
ru_ru: <27>{#p/twinkly}{#f/12}* Ты идиот...

source: <25>* Didn't you hear me before!?
pt_br: <25>* Você não me ouviu antes!?
ru_ru: <27>* Ты что, не слышал, что я сказал?!

source: <25>* I thought I told you not to screw it up!
pt_br: <25>* Eu lembro de ter dito exatamente para você não ferrar tudo!
ru_ru: <27>* Я же просил тебя не облажаться!
