Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>* Now look what you've done to our plan.
pt_br: <25>* Agora olha o que você fez com nosso plano.
ru_ru: <27>* А теперь посмотри, что ты сделал с нашим планом.

source: <25>{#f/8}* ...
ru_ru: <27>{#f/8}* ...

source: <25>{#f/6}* You better fix this, $(name).
pt_br: <25>{#f/6}* É melhor você arrumar isso, $(name).
ru_ru: <27>{#f/6}* Тебе лучше исправить это, $(name).

source: <25>{#f/5}* It's our destiny.
pt_br: <25>{#f/5}* É nosso destino.
ru_ru: <27>{#f/5}* Это наша судьба.

source: <25>{#p/twinkly}{#f/5}* Howdy, $(name).
pt_br: <25>{#p/twinkly}{#f/5}* Olá, $(name).
ru_ru: <27>{#p/twinkly}{#f/5}* Приветик, $(name).

source: <25>{#f/5}* Seems you don't want to play with me anymore.
pt_br: <25>{#f/5}* Parece que você não quer mais brincar comigo.
ru_ru: <27>{#f/5}* Похоже, ты больше не хочешь со мной играть.

source: <25>{#f/6}* I tried being patient with you, but here we are...
pt_br: <25>{#f/6}* Eu tentei ter paciência com você, mas aqui estamos...
ru_ru: <27>{#f/6}* Я пытался терпеть, но вот мы снова здесь...

source: <25>{#f/6}* Back at the beginning again.
pt_br: <25>{#f/6}* De volta ao começo novamente.
ru_ru: <27>{#f/6}* Снова в самом начале.

source: <25>{#f/8}* Again, and again...
pt_br: <25>{#f/8}* De novo e de novo...
ru_ru: <27>{#f/8}* Снова, и снова...

source: <25>{#f/5}* You must think this is all very funny.
pt_br: <25>{#f/5}* Você deve pensar que isso tudo é super engraçado.
ru_ru: <27>{#f/5}* Наверное, ты думаешь, что это очень смешно.

source: <25>{#f/7}* Teasing me with the chance to be with you, only to tear it away...
pt_br: <25>{#f/7}* Me trazendo a chance de estar contigo, só para me tirar logo em seguida...
ru_ru: <27>{#f/7}* Дразнить меня шансом быть с тобой, только чтобы отнять его...

source: <25>{#f/5}* Well, that's fine.
pt_br: <25>{#f/5}* Bem, por mim beleza.
ru_ru: <27>{#f/5}* Ну и ладно.

source: <25>{#f/5}* If that's the game you're going to play, then go right ahead.
pt_br: <25>{#f/5}* Se esse é o joguinho que você quer jogar, então vá em frente.
ru_ru: <27>{#f/5}* Если ты собираешься играть именно так, то давай, вперёд.

source: <25>{#f/11}* Just don't expect to be in control for long...
pt_br: <25>{#f/11}* Só não espere estar no controle por tanto tempo...
ru_ru: <27>{#f/11}* Только не думай, что ты сможешь долго контролировать ситуацию...

source: <25>{#f/7}* Sooner or later, you're going to regret what you've done.
pt_br: <25>{#f/7}* Cedo ou tarde, você vai se arrepender do que fez.
ru_ru: <27>{#f/7}* Рано или поздно ты пожалеешь об этом.

source: <25>{#p/twinkly}{#f/6}* Howdy, $(name).
pt_br: <25>{#p/twinkly}{#f/6}* Olá, $(name).
ru_ru: <27>{#p/twinkly}{#f/6}* Приветик, $(name).

source: <25>{#f/6}* I've had some time to think about what happened.
pt_br: <25>{#f/6}* Eu tomei um tempo para pensar sobre o que aconteceu.
ru_ru: <27>{#f/6}* У меня было время подумать о том, что произошло.

source: <25>{#f/5}* It was thrilling, at first...
pt_br: <25>{#f/5}* Foi emocionante, no começo...
ru_ru: <27>{#f/5}* Сначала это было захватывающе...

source: <25>* The thought of taking the outpost by force together...
pt_br: <25>* A ideia de tomar o Outpost à força juntos...
ru_ru: <27>* План взять штурмом Аванпост вместе...

source: <25>{#f/6}* But now, I'm not sure.
pt_br: <25>{#f/6}* Mas agora, eu não tenho certeza.
ru_ru: <27>{#f/6}* Но теперь я не уверен.

source: <25>{#f/8}* I guess... I got a bit carried away back there.
pt_br: <25>{#f/8}* Eu acho... que eu fui basicamente carregado.
ru_ru: <27>{#f/8}* Наверное... я немного увлёкся.

source: <25>{#f/5}* But that's okay, right? * You'll forgive me, won't you?
pt_br: <25>{#f/5}* Mas tá tudo bem, certo? * Você vai me perdoar, né?
ru_ru: <27>{#f/5}* Это же не проблема, да? * Ты же сможешь простить меня?

source: <25>{#f/6}* I'm still not really sure what happened back there...
pt_br: <25>{#f/6}* Eu ainda não tenho certeza do que aconteceu lá atrás...
ru_ru: <27>{#f/6}* Я всё ещё не совсем понимаю, что там произошло.

source: <25>{#f/5}* It's... kinda scaring me, haha...
pt_br: <25>{#f/5}* Tá... meio que me assustando, haha...
ru_ru: <27>{#f/5}* Это... немного пугает меня, ха-ха...

source: <25>{#f/8}* Maybe... we should hold off on things for now.
pt_br: <25>{#f/8}* Talvez... devêssemos deixar as coisas como estão por enquanto.
ru_ru: <27>{#f/8}* Наверное... нам стоит пока подождать.

source: <25>{#f/5}* But that's okay, right? * You'll be fine with that, won't you?
pt_br: <25>{#f/5}* Mas tá tudo bem, certo? * Você vai ficar bem, não vai?
ru_ru: <27>{#f/5}* Это же не проблема, да? * Ты ведь сможешь с этим справиться?

source: <25>{#f/6}* ...
ru_ru: <27>{#f/6}* ...

source: <25>{#f/8}* Goodbye, $(name)...
pt_br: <25>{#f/8}* Adeus, $(name)...
ru_ru: <27>{#f/8}* Прощай, $(name)...

source: <25>{#f/5}* I'll be back before you know it.
pt_br: <25>{#f/5}* Eu vou voltar antes de você perceber.
ru_ru: <27>{#f/5}* Я вернусь быстрее, чем ты успеешь моргнуть.

source: <32>{#p/basic}* Sorry, did I miss something?
pt_br: <32>{#p/basic}* Desculpa, eu perdi alguma coisa?
ru_ru: <34>{#p/basic}* Прости, я что-то пропустил?

source: <32>* I've never talked to him in my life, let alone go on some mission with him.
pt_br: <32>* Eu nunca falei com ele na minha vida, ou fui deixado sozinho em uma missão com ele.
ru_ru: <34>* Я никогда с ним не разговаривал, а уж тем более не отправлялся с ним на задание.

source: <32>* Oh well. * It wouldn't be the first time he's made up stories about me.
pt_br: <32>* Ah, bem. * Não seria a primeira vez que ele inventaria histórias sobre mim.
ru_ru: <34>* Ну... * Это не в первый раз, когда он придумывает истории обо мне.

source: <25>{#p/twinkly}{#f/5}{#v/0}* Well. * That was unexpected.
pt_br: <25>{#p/twinkly}{#f/5}{#v/0}* Bem. * Isso foi inesperado.
ru_ru: <27>{#p/twinkly}{#f/5}{#v/0}* Ну что ж. * Это было неожиданно.

source: <25>{#f/11}{#v/0}* You think you can just break the rules, don'tcha?
pt_br: <25>{#f/11}{#v/0}* Você pensa que pode quebrar as regras, né não?
ru_ru: <27>{#f/11}{#v/0}* Видимо, кто-то возомнил что он умнее всех.

source: <25>{#f/7}{#v/0}* Hee hee hee...
ru_ru: <27>{#f/7}{#v/0}* Ха-ха-ха...

source: <25>{#f/0}{#v/1}* In this world, it's KILL or BE killed.
pt_br: <25>{#f/0}{#v/1}* Neste mundo, é MATAR ou MORRER.
ru_ru: <27>{#f/0}{#v/1}* В этом мире — УБЕЙ или БУДЬ убит.

source: <25>{#p/twinkly}{#f/5}{#v/0}* Clever. * Verrrryy clever.
pt_br: <25>{#p/twinkly}{#f/5}{#v/0}* Inteligente. * Beeeeeem inteligente.
ru_ru: <27>{#p/twinkly}{#f/5}{#v/0}* Умно. * О-о-очень умно.

source: <25>{#f/11}{#v/0}* You think you're really smart, don'tcha?
pt_br: <25>{#f/11}{#v/0}* Você se acha bem inteligente, né não?
ru_ru: <27>{#f/11}{#v/0}* Думаешь, ты самый хитрый?

source: <25>{#f/8}{#v/0}* If you had just killed a FEW more monsters...
pt_br: <25>{#f/8}{#v/0}* Se você tivesse matado só mais alguns monstros...
ru_ru: <27>{#f/8}{#v/0}* Если бы ты убил ещё пару монстров...

source: <25>{#f/9}{#v/0}* Well, maybe I shouldn't reveal my plans this early.
pt_br: <25>{#f/9}{#v/0}* Não, eu não deveria revelar meus planos tão cedo.
ru_ru: <27>{#f/9}{#v/0}* Хотя, думаю, мне не стоит раскрывать все карты сразу.

source: <25>{#f/7}{#v/0}* You know, $(name)...
pt_br: <25>{#f/7}{#v/0}* Sabe de uma coisa, $(name)...
ru_ru: <27>{#f/7}{#v/0}* Знаешь, $(name)...

source: <25>{#f/5}{#v/0}* It's only a matter of time before we're together again.
pt_br: <25>{#f/5}{#v/0}* É apenas uma questão de tempo até estarmos juntos novamente.
ru_ru: <27>{#f/5}{#v/0}* Это только вопрос времени, когда мы снова будем вместе.

source: <25>{#f/6}{#v/0}* Try a little harder next time, and maybe...
pt_br: <25>{#f/6}{#v/0}* Tente ir um pouco mais adiante da próxima vez e talvez...
ru_ru: <27>{#f/6}{#v/0}* В следующий раз закончи начатое, и может...

source: <25>{#f/5}{#v/0}* You'll get to see something new.
pt_br: <25>{#f/5}{#v/0}* Você consiga algo novo.
ru_ru: <27>{#f/5}{#v/0}* Ты увидишь кое-что интересное.

source: <25>{#f/11}{#v/0}* Until we meet again...
pt_br: <25>{#f/11}{#v/0}* Até a próxima...
ru_ru: <27>{#f/11}{#v/0}* Ну, до встречи...

source: <25>{#f/8}{#v/0}* If you had just killed ONE more monster...
pt_br: <25>{#f/8}{#v/0}* Se você tivesse matado só mais um monstro...
ru_ru: <27>{#f/8}{#v/0}* Если бы ты убил ещё ОДНОГО монстра...

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you made it through without killing anyone.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você passou tudo isso sem matar ninguém.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Значит, ты решил никого не убивать?

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you spared the life of everyone you came across.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você poupou a vida de todos os quais cruzaram seu caminho.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Ты пощадил жизни всех, кого встретил.

source: <25>{#f/5}{#v/0}* I bet you feel really great.
pt_br: <25>{#f/5}{#v/0}* Aposto que você está se sentindo muito bem.
ru_ru: <27>{#f/5}{#v/0}* Держу пари, ты чувствуешь себя просто великолепно.

source: <25>{#f/2}{#v/1}* But what will you do if you meet a serial murderer?
pt_br: <25>{#f/2}{#v/1}* Mas o que você faria se batesse de frente com um assassino em série?
ru_ru: <27>{#f/2}{#v/1}* Но что будет, если ты встретишь безжалостного убийцу?

source: <25>{#f/9}{#v/0}* You'll die, and you'll die, and you'll die...
pt_br: <25>{#f/9}{#v/0}* Você iria morrer, e morrer, morrer, morrer...
ru_ru: <27>{#f/9}{#v/0}* И ты будешь умирать, раз за разом, снова и снова...

source: <25>{#f/5}{#v/0}* Eventually, you'll tire of trying.
pt_br: <25>{#f/5}{#v/0}* Até eventualmente se cansar de tentar.
ru_ru: <27>{#f/5}{#v/0}* В конце концов, ты устанешь пытаться.

source: <25>{#f/11}{#v/0}* What then, huh?
pt_br: <25>{#f/11}{#v/0}* Então, o que fará em seguida?
ru_ru: <27>{#f/11}{#v/0}* И что тогда?

source: <25>{#f/2}{#v/1}* Will you KILL out of frustration?
pt_br: <25>{#f/2}{#v/1}* Você o mataria por frustração?
ru_ru: <27>{#f/2}{#v/1}* УБЬЁШЬ ли ты от отчаяния?

source: <25>{#f/14}{#v/1}* Or will you simply GIVE UP?
pt_br: <25>{#f/14}{#v/1}* Ou você só DESISTIRIA?
ru_ru: <27>{#f/14}{#v/1}* Или просто СДАШЬСЯ?

source: <25>{#f/11}{#v/0}* Hee hee hee...
ru_ru: <27>{#f/11}{#v/0}* Ха-ха-ха...

source: <25>{#f/7}{#v/0}* This is gonna be SO much fun.
pt_br: <25>{#f/7}{#v/0}* Isso vai ser muito divertido.
ru_ru: <27>{#f/7}{#v/0}* Это будет ОЧЕНЬ уморительно.

source: <25>{#f/9}{#v/0}* I'll be watching!
pt_br: <25>{#f/9}{#v/0}* Estarei assistindo!
ru_ru: <27>{#f/9}{#v/0}* И я не пропущу этот спектакль!

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you managed to stay out of a few measly people's way.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você conseguiu ficar fora do caminho de algumas pessoas miseráveis.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Значит, ты решил вершить судьбы выборочно...

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you spared the life of a few measly people.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você poupou a vida de alguns miseráveis.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Некоторых ты всё же решил пощадить...

source: <25>{#f/11}{#v/0}* But what about the others, huh?
pt_br: <25>{#f/11}{#v/0}* Mas e os outros, huh?
ru_ru: <27>{#f/11}{#v/0}* А что насчёт остальных?

source: <25>{#f/7}{#v/0}* Froggit, Flutterlyte, Gelatini, Silente, Oculoux, Mushy...
ru_ru: <27>{#f/7}{#v/0}* Квакушонок, летяга, пожелейка, тихоня, зениций, Кольтовичок...

source: <25>{#f/6}{#v/0}* Don'tcha think any of them have families?
pt_br: <25>{#f/6}{#v/0}* Cê não acha que cada uns deles tinham famílias?
ru_ru: <27>{#f/6}{#v/0}* Думаешь, у них нет семей?

source: <25>{#f/8}{#v/0}* Don'tcha think any of them have friends?
pt_br: <25>{#f/8}{#v/0}* Cê não acha que cada um deles tinham amigos?
ru_ru: <27>{#f/8}{#v/0}* Думаешь, у них нет друзей?

source: <25>{#f/5}{#v/0}* Each one could've been someone else's Toriel.
pt_br: <25>{#f/5}{#v/0}* Cada um deles era a provável Toriel de outras pessoas.
ru_ru: <27>{#f/5}{#v/0}* У каждого могла быть своя «Ториэль».

source: <25>{#f/5}{#v/0}* ...
ru_ru: <27>{#f/5}{#v/0}* ...

source: <25>{#f/7}{#v/0}* Selfish brat.
pt_br: <25>{#f/7}{#v/0}* Egoísta de merda.
ru_ru: <27>{#f/7}{#v/0}* Эгоистичное отребье.

source: <25>{#f/0}{#v/1}* Monsters are dead because of you.
pt_br: <25>{#f/0}{#v/1}* Monstros estão mortos por sua causa.
ru_ru: <27>{#f/0}{#v/1}* Их прах на твоих руках.

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you managed to stay out of one person's way.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você fora do caminho de uma única pessoa.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Значит, ты решил вершить судьбы выборочно...

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you spared the life of a single person.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você poupou a vida de uma única pessoa.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Одного монстра ты всё же пощадил.

source: <25>{#f/11}{#v/0}* But what about everyone else, huh?
pt_br: <25>{#f/11}{#v/0}* Mas e quanto aos outros, huh?
ru_ru: <27>{#f/11}{#v/0}* А что насчёт всех остальных?

source: <25>{#f/0}{#v/0}* They're all gone now.
pt_br: <25>{#f/0}{#v/0}* Eles todos se foram, agora.
ru_ru: <27>{#f/0}{#v/0}* Они все обратились прахом.

source: <25>{#f/11}{#v/0}* What's Toriel gonna do when she finds out, huh?
pt_br: <25>{#f/11}{#v/0}* O que será que a Toriel vai fazer quando ficar sabendo?
ru_ru: <27>{#f/11}{#v/0}* Что будет с Ториэль, когда она узнает?

source: <25>{#f/2}{#v/1}* What if she KILLS herself out of grief?
pt_br: <25>{#f/2}{#v/1}* E se ela acabar se SUICIDANDO por puro desgosto?
ru_ru: <27>{#f/2}{#v/1}* Сведёт концы с жизнью от горя?

source: <25>{#f/11}{#v/0}* If you think you're saving her just by SPARING her...
pt_br: <25>{#f/11}{#v/0}* Se você pensa que salvou a vida dela só por poupa-lo...
ru_ru: <27>{#f/11}{#v/0}* Если ты думаешь, что спасёшь её, просто ПОЩАДИВ...

source: <25>{#f/7}{#v/0}* Then you're even dumber than I thought.
pt_br: <25>{#f/7}{#v/0}* Então você é mais idiota do que eu pensava.
ru_ru: <27>{#f/7}{#v/0}* ...тогда ты ещё глупее, чем я думал.

source: <25>{#f/9}* Well, see ya!
pt_br: <25>{#f/9}* Bem, te vejo por aí!
ru_ru: <27>{#f/9}* Ладно, увидимся!

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you managed to stay out of almost everyone's way.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você conseguiu ficar fora do caminho de quase todas as pessoas.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Значит, ты решил вершить судьбы выборочно...

source: <25>{#p/twinkly}{#f/6}{#v/0}* So you spared the life of almost everyone.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Então você poupou a vida de quase todos que cruzaram seu caminho.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Ты пощадил почти всех...

source: <25>{#p/twinkly}{#f/11}{#v/0}* But what about the one you DID get in the way of, huh?
pt_br: <25>{#p/twinkly}{#f/11}{#v/0}* Mas e aquele o qual você enfrentou, hein?
ru_ru: <27>{#p/twinkly}{#f/11}{#v/0}* А что насчёт ТОГО, чью жизнь ты оборвал?

source: <25>{#p/twinkly}{#f/11}{#v/0}* But what about the one you DIDN'T spare, huh?
pt_br: <25>{#p/twinkly}{#f/11}{#v/0}* Mas e aquele no qual você NÃO teve piedade, hein?
ru_ru: <27>{#p/twinkly}{#f/11}{#v/0}* ЕГО ты решил не щадить?

source: <25>{#f/5}{#v/0}* The one you killed could've been someone else's Toriel.
pt_br: <25>{#f/5}{#v/0}* Aquele que você matou provavelmente era a Toriel de outra pessoa.
ru_ru: <27>{#f/5}{#v/0}* Убитый тобой мог быть чьей-то Ториэль.

source: <25>{#f/0}{#v/1}* Someone's dead because of you.
pt_br: <25>{#f/0}{#v/1}* Alguém está morto por sua causa.
ru_ru: <27>{#f/0}{#v/1}* Кто-то погиб по твоей вине.

source: <25>{#p/twinkly}{#f/5}{#v/0}* I'm sure you're well aware of that, though...
pt_br: <25>{#p/twinkly}{#f/5}{#v/0}* Mas eu sei que você está bem ciente disto...
ru_ru: <27>{#p/twinkly}{#f/5}{#v/0}* Я уверен, ты прекрасно осознаёшь это...

source: <25>{#f/6}{#v/0}* Considering you've already killed Toriel once before.
pt_br: <25>{#f/6}{#v/0}* Considerando que você já matou a Toriel antes.
ru_ru: <27>{#f/6}{#v/0}* ...хотя, ты уже однажды убивал Ториэль.

source: <25>{#f/7}{#v/0}* Ain't that right, brat?
pt_br: <25>{#f/7}{#v/0}* Não é mesmo, seu merda?
ru_ru: <27>{#f/7}{#v/0}* Разве не так, мелкий отброс?

source: <25>{#f/2}{#v/1}* You MURDERED her.
pt_br: <25>{#f/2}{#v/1}* Você ASSASSINOU ela.
ru_ru: <27>{#f/2}{#v/1}* Ты ПРИКОНЧИЛ её.

source: <25>{#f/7}{#v/0}* And then, you felt bad... * Ain't that right?
pt_br: <25>{#f/7}{#v/0}* Então você se sentiu mal... * Não é verdade?
ru_ru: <27>{#f/7}{#v/0}* А затем тебя загрызла совесть... * Разве я не прав?

source: <25>{#f/11}{#v/0}* Do you think you're the only one with that power?
pt_br: <25>{#f/11}{#v/0}* Você pensa que é o único com aquele poder?
ru_ru: <27>{#f/11}{#v/0}* Думаешь, ты единственный с этой силой?

source: <25>{#f/6}{#v/0}* The power to reshape the universe, purely by your determination...
pt_br: <25>{#f/6}{#v/0}* O poder de refazer o universo usando puramente sua determinação...
ru_ru: <27>{#f/6}{#v/0}* Возможность переписать реальность своей решимостью...

source: <25>{#f/8}{#v/0}* The power to SAVE...
pt_br: <25>{#f/8}{#v/0}* O poder de SALVAR...
ru_ru: <27>{#f/8}{#v/0}* Возможность СОХРАНЯТЬ...

source: <25>{#f/7}{#v/0}* That used to be MY power, you know.
pt_br: <25>{#f/7}{#v/0}* Este foi um dia MEU poder, também.
ru_ru: <27>{#f/7}{#v/0}* Это было МОИМ могуществом.

source: <25>{#f/6}{#v/0}* Seems YOUR desires for this world override MINE.
pt_br: <25>{#f/6}{#v/0}* Parece que SUA força neste mundo é MAIOR que a minha.
ru_ru: <27>{#f/6}{#v/0}* Но, похоже, ТВОИ амбиции превосходят силу МОИХ.

source: <25>{#f/5}{#v/0}* Well then. * Enjoy that power while you can.
pt_br: <25>{#f/5}{#v/0}* hehehe. * Aproveite este poder enquanto você pode.
ru_ru: <27>{#f/5}{#v/0}* Ладно... * Наслаждайся новой игрушкой, пока можешь.

source: <25>{#f/7}{#v/0}* After all, this used to be MY power.
pt_br: <25>{#f/7}{#v/0}* Até porque, este era MEU poder.
ru_ru: <27>{#f/7}{#v/0}* В конце концов, это было МОИМ могуществом.

source: <25>{#f/6}{#v/0}* I thought I was the only one who could do that.
pt_br: <25>{#f/6}{#v/0}* Eu pensava que era o único capaz de fazer isso.
ru_ru: <27>{#f/6}{#v/0}* Я всегда думал, что один такой.

source: <25>{#p/twinkly}{#f/11}{#v/0}* You're one hell of a tease, huh?
pt_br: <25>{#p/twinkly}{#f/11}{#v/0}* Você é um provocador e tanto, hein?
ru_ru: <27>{#p/twinkly}{#f/11}{#v/0}* Ты то ещё пятно на солнце.

source: <25>{#f/8}{#v/0}* Beating monsters to the brink of death, only to let them go...
pt_br: <25>{#f/8}{#v/0}* Batendo nos monstros até eles quase morrerem, só para então deixá-los ir...
ru_ru: <27>{#f/8}{#v/0}* Избить монстров до полусмерти, а затем отпустить их...

source: <25>{#f/7}{#v/0}* What will you do if a monster doesn't WANT your mercy?
pt_br: <25>{#f/7}{#v/0}* O que você fará se um monstro não quiser sua piedade?
ru_ru: <27>{#f/7}{#v/0}* Что ты будешь делать, если монстр НЕ захочет твоей пощады?

source: <25>{#f/6}{#v/0}* Will you snuff the light out of their eyes?
pt_br: <25>{#f/6}{#v/0}* Você irá apagar a luz que passa por aqueles olhos?
ru_ru: <27>{#f/6}{#v/0}* Будешь бить, пока искры из глаз не посыпятся?

source: <25>{#f/5}{#v/0}* Or will you realize your faulty "pacifism" is for nothing?
pt_br: <25>{#f/5}{#v/0}* Ou você vai entender que a sua tal "piedade" é uma mentira?
ru_ru: <27>{#f/5}{#v/0}* Или смиришься с тем, что твой дутый «пацифизм» — это бред?

source: <25>{#p/twinkly}{#f/7}{#v/0}* Wow, you're utterly repulsive.
pt_br: <25>{#p/twinkly}{#f/7}{#v/0}* Wow, você é muito repulsivo.
ru_ru: <27>{#p/twinkly}{#f/7}{#v/0}* Поразительно, ты противен даже для меня.

source: <26>{#f/11}{#v/0}* You got by peacefully...
pt_br: <26>{#f/11}{#v/0}* Você sobreviveu pacificamente...
ru_ru: <26>{#f/11}{#v/0}* Ты прошёл по мирному пути...

source: <25>{#f/5}{#v/0}* Then, you figured that wasn't good enough for you.
pt_br: <25>{#f/5}{#v/0}* Então, você percebeu que aquilo não era bom o suficiente para ti.
ru_ru: <27>{#f/5}{#v/0}* Затем ты почувствовал, что тебе чего-то не хватает.

source: <25>{#f/2}{#v/1}* So you KILLED her just to see what would happen.
pt_br: <25>{#f/2}{#v/1}* Então você a MATOU só pra ver o que iria acontecer.
ru_ru: <27>{#f/2}{#v/1}* Поэтому ты УБИЛ её! Просто так, из любопытства.

source: <25>{#f/0}{#v/0}* You did it out of BOREDOM.
pt_br: <25>{#f/0}{#v/0}* Você fez isso só por simples TÉDIO.
ru_ru: <27>{#f/0}{#v/0}* Тебе было просто СКУЧНО.

source: <25>{#f/11}{#v/0}* Don't think I don't know how this works...
pt_br: <25>{#f/11}{#v/0}* Não pense que eu não sei como isso funciona...
ru_ru: <29>{#f/11}{#v/0}* Я совру если скажу, что мне неведомо это чувство...

source: <25>{#f/6}{#v/0}* It's sad, though...
pt_br: <25>{#f/6}{#v/0}* É triste, claro...
ru_ru: <27>{#f/6}{#v/0}* Это грустно...

source: <25>{#p/twinkly}{#f/11}{#v/0}* Look at you, playing with her life like this...
pt_br: <25>{#p/twinkly}{#f/11}{#v/0}* Olha pra você, brincando com ela como se fosse brinquedo...
ru_ru: <27>{#p/twinkly}{#f/11}{#v/0}* Посмотри на себя. Играешься с её жизнью...

source: <25>{#f/7}{#v/0}* Killing her, leaving her, killing her again...
pt_br: <25>{#f/7}{#v/0}* Matando-a, deixando ela ir, matando de novo...
ru_ru: <27>{#f/7}{#v/0}* Убиваешь её, покидаешь её, убиваешь снова...

source: <25>{#f/7}{#v/0}* Leaving her, killing her, leaving her again...
pt_br: <25>{#f/7}{#v/0}* Matando-a, deixando ela ir, matando de novo...
ru_ru: <27>{#f/7}{#v/0}* Покидаешь её, убиваешь её, покидаешь снова...

source: <25>{#f/11}{#v/0}* It's fun, isn't it?
pt_br: <25>{#f/11}{#v/0}* É divertido, certo?
ru_ru: <27>{#f/11}{#v/0}* Правда весело?

source: <25>{#f/6}{#v/0}* Endlessly toying with the lives of others...
pt_br: <25>{#f/6}{#v/0}* Brincadeira sem fim com a vida dos outros...
ru_ru: <27>{#f/6}{#v/0}* Бесконечная игра с чужими жизнями...

source: <25>{#f/8}{#v/0}* Watching how they react to every possible decision...
pt_br: <25>{#f/8}{#v/0}* Reagindo a como eles agem a cada decisão possível...
ru_ru: <27>{#f/8}{#v/0}* Наблюдая за тем, как они поступят на этот раз...

source: <25>{#f/11}{#v/0}* Isn't it thrilling?
pt_br: <25>{#f/11}{#v/0}* Não é gratificante?
ru_ru: <27>{#f/11}{#v/0}* Разве дух не захватывает?

source: <25>{#f/9}{#v/0}* I wonder what you'll do next.
pt_br: <25>{#f/9}{#v/0}* Me pergunto o que você fará em seguida.
ru_ru: <27>{#f/9}{#v/0}* Мне интересно, что ты сделаешь дальше.

source: <25>{#f/5}{#v/0}* I'll be watching...
pt_br: <25>{#f/5}{#v/0}* Eu estarei assistindo...
ru_ru: <27>{#f/5}{#v/0}* Я слежу за тобой...

source: <25>{#p/twinkly}{#f/10}{#v/0}* You just can't get enough, can you~
pt_br: <25>{#p/twinkly}{#f/10}{#v/0}* Você nunca está satisfeito, né~
ru_ru: <27>{#p/twinkly}{#f/10}{#v/0}* Тебе этого недостаточно, чёрт возь...

source: <25>{#f/11}{#v/0}* How many more times will you KILL her, eh?
pt_br: <25>{#f/11}{#v/0}* Quantas vezes mais você vai matar ela, hein?
ru_ru: <27>{#f/11}{#v/0}* Сколько раз ты её УБЬЁШЬ ещё?

source: <25>{#f/0}{#v/1}* You kinda remind me of myself.
pt_br: <25>{#f/0}{#v/1}* Você meio que me lembra de mim mesmo.
ru_ru: <27>{#f/0}{#v/1}* Ты напоминаешь меня самого.

source: <25>{#f/9}{#v/0}* Well, cya!
pt_br: <25>{#f/9}{#v/0}* Te vejo por aí!
ru_ru: <27>{#f/9}{#v/0}* Ладно, увидимся!

source: <25>{#p/twinkly}{#f/6}{#v/0}* Again? * Golly...
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* De novo? * Cara...
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Снова? * Боже мой...

source: <25>{#f/0}{#v/1}* You REALLY remind me of myself.
pt_br: <25>{#f/0}{#v/1}* Você REALMENTE é meu reflexo.
ru_ru: <27>{#f/0}{#v/1}* Ты и ВПРАВДУ похож на меня.

source: <25>{#p/twinkly}{#f/6}{#v/0}* Again!?
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* DE NOVO!?
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Опять?!

source: <25>{#f/8}{#v/0}* Wow, you're even worse than I thought.
pt_br: <25>{#f/8}{#v/0}* Wow, você é pior do que eu pensava.
ru_ru: <27>{#f/8}{#v/0}* Вау, ты ещё хуже, чем я думал.
