Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/toriel}{#f/1}* I hear there is a certain kind of fluid in Aerialis...
pt_br: <25>{#p/toriel}{#f/1}* Eu ouvi sobre algum tinha de fluido que tem em Aerialis...
ru_ru: <27>{#p/toriel}{#f/1}* Я слышала, что в Стратополисе есть кое-какая жидкость...

source: <25>{#f/0}* Used primarily to dampen electricity.
pt_br: <25>{#f/0}* Usado primeiramente para amortecer a eletricidade.
ru_ru: <27>{#f/0}* Которую используют для электроизоляции.

source: <25>{#f/1}* If you could carry this fluid, how far would you take it?
pt_br: <25>{#f/1}* Se você achar esse fluido, o quão longe irá leva-lo?
ru_ru: <27>{#f/1}* Как далеко ты сможешь отнести её?

source: <25>{#f/1}* Would you carry it all the way to the Citadel?
pt_br: <25>{#f/1}* Você o levaria até o fim da Cidadela?
ru_ru: <27>{#f/1}* Получилось бы донести её до самой Цитадели?

source: <25>{#f/1}* Or would you simply dispose of it in a recycle bin?
pt_br: <25>{#f/1}* Ou você simplesmente o jogaria fora em um lixo reciclável?
ru_ru: <27>{#f/1}* Или она оказалась бы где-нибудь в мусорной корзине?

source: <25>{#f/0}* How disappointing that would be.
pt_br: <25>{#f/0}* Isso deixaria qualquer um desapontado.
ru_ru: <27>{#f/0}* Это было бы очень печально.

source: <25>{#p/toriel}{#f/1}* Perhaps, if I ever become a teacher...
pt_br: <25>{#p/toriel}{#f/1}* Talvez, se eu me tornar professora...
ru_ru: <27>{#p/toriel}{#f/1}* Может, если я когда-нибудь стану учителем...

source: <25>{#f/0}* I could host a field trip to the Royal Lab.
pt_br: <25>{#f/0}* Eu poderia liderar uma excursão para o Laboratório Real.
ru_ru: <27>{#f/0}* Я организую экскурсию в королевскую лабораторию.

source: <25>{#f/0}* With Dr. Alphys's permission, of course.
pt_br: <25>{#f/0}* Com a permissão da Dr. Alphys, é claro.
ru_ru: <27>{#f/0}* С позволения доктора Альфис, конечно же.

source: <25>{#f/1}* All those interesting experiments they must conduct there...
pt_br: <25>{#f/1}* Todos os incríveis experimentos que eles devem conduzir lá...
ru_ru: <27>{#f/1}* Все те интересные эксперименты, которыми она руководит...

source: <25>{#f/0}* It'd be a great learning experience for the children.
pt_br: <25>{#f/0}* Vai ser uma grande experiência de aprendizado para as crianças.
ru_ru: <27>{#f/0}* Наверняка будут полезным опытом для детей.

source: <25>{#p/toriel}{#f/0}* Word of your TV premier has spread quickly, little one!
pt_br: <25>{#p/toriel}{#f/0}* Sua presença na TV se espalhou rapidamente, pequeno!
ru_ru: <27>{#p/toriel}{#f/0}* Твой телевизионный дебют быстро предали огласке, дитя!

source: <25>{#f/0}* Though, I have not seen it, due to my lack of a TV.
pt_br: <25>{#f/0}* Mesmo que eu não tenha visto, já que minha TV está com problemas.
ru_ru: <27>{#f/0}* Мне не удалось его увидеть, потому что у меня нет телевизора.

source: <25>{#f/1}* When I heard about it, however, I must admit I was surprised...
pt_br: <25>{#f/1}* Quando escutei sobre isso, entretanto, fiquei muito surpresa...
ru_ru: <27>{#f/1}* Но буду честна, когда я об этом узнала, то была удивлена...

source: <25>{#f/2}* How did you not miss even a SINGLE time?
pt_br: <25>{#f/2}* Como é que você não errou UMA vez sequer?
ru_ru: <27>{#f/2}* Ни ЕДИНОГО промаха?

source: <25>{#f/6}* I did not know you had such "fabulous" moves.
pt_br: <25>{#f/6}* Eu não sabia que você tinhas movimentos tão "fabulosos".
ru_ru: <27>{#f/6}* Я и не знала, что ты умеешь так «изящно» двигаться.

source: <25>{#p/toriel}{#f/1}* Hmm... * The royal guards in Aerialis...
pt_br: <25>{#p/toriel}{#f/1}* Hmm... * Os guardas Reais em Aerialis...
ru_ru: <27>{#p/toriel}{#f/1}* Хм... * Королевская гвардия в Стратополисе...

source: <25>{#f/0}* Apparently, their favorite food is... salmon.
pt_br: <25>{#f/0}* Aparentemente, a comida favorita deles é... Salmão.
ru_ru: <27>{#f/0}* Оказывается, их любимая еда — это... лосось.

source: <25>{#f/1}* Or... was it ice cream?
pt_br: <25>{#f/1}* Ou... seria sorvete?
ru_ru: <27>{#f/1}* Или... это было мороженое?

source: <25>{#f/2}* Wait, no, I think it was pizza!
pt_br: <25>{#f/2}* Na verdade, não, acho que era pizza!
ru_ru: <27>{#f/2}* Стой, нет, наверняка пицца!

source: <25>{#f/0}* All of which would be impossible without the humble replicator.
pt_br: <25>{#f/0}* Tudo o que seria impossível sem o humilde replicador.
ru_ru: <27>{#f/0}* Ничего бы не вышло без старого доброго репликатора.

source: <25>{#f/1}* And... are those not strange foods for such new recruits?
pt_br: <25>{#f/1}* E... essas comidas não são meio estranhas para recrutas novos?
ru_ru: <27>{#f/1}* И... разве не странно кормить этим новобранцев?

source: <25>{#p/toriel}{#f/0}* I hear you have appeared on TV, little one.
pt_br: <25>{#p/toriel}{#f/0}* Eu ouvi que você apareceu na TV, pequenino.
ru_ru: <27>{#p/toriel}{#f/0}* Я слышала, что тебя показывали по телевизору.

source: <25>{#p/toriel}{#f/0}* I hear you have appeared on TV again, little one.
pt_br: <25>{#p/toriel}{#f/0}* Eu ouvi sobre sua aparição na TV de novo, pequeno.
ru_ru: <27>{#p/toriel}{#f/0}* Малыш, я слышала, что тебя снова показывали по телевизору.

source: <25>{#f/1}* I also hear you did something shocking...
pt_br: <25>{#f/1}* Também ouvi que você fez algo assustador...
ru_ru: <27>{#f/1}* Я также слышала, что ты...

source: <25>{#f/2}* And altered crafting ingredients to create plastic explosive!
pt_br: <25>{#f/2}* E alterou os ingredientes da receita por plástico explosivo?
ru_ru: <27>{#f/2}* Заменил компоненты для создания пластичной взрывчатки!

source: <25>{#f/2}* And held your ground against the threat of an impending explosion!
pt_br: <25>{#f/2}* Tendo que se proteger de uma grande explosão eminente!
ru_ru: <27>{#f/2}* Держался до конца, даже зная о неминуемом взрыве!..

source: <25>{#f/2}* And flew a "one-time use portable jetpack" by yourself!
pt_br: <25>{#f/2}* E voando com "um jetpack de uso único" sozinho!
ru_ru: <27>{#f/2}* Сам летал на «портативном одноразовом джетпаке»? [ADD]<27>{#f/2}* Немыслимо!

source: <25>{#f/3}* ... are you...
pt_br: <25>{#f/3}* ... você...
ru_ru: <27>{#f/3}* Ты...

source: <25>{#f/4}* Are you TRYING to put your life in danger?
pt_br: <25>{#f/4}* Você está tentando colocar-se em perigo?
ru_ru: <27>{#f/4}* Ты будто СТАРАЕШЬСЯ подвергнуть свою жизнь опасности!

source: <25>{#p/toriel}{#f/1}* What kind of puzzles do they have in Aerialis?
pt_br: <25>{#p/toriel}{#f/1}* Que tipo de quebra-cabeças existem em Aerialis?
ru_ru: <27>{#p/toriel}{#f/1}* Какие пазлы находятся в Стратополисе?

source: <25>{#f/1}* Are they laser-based?
pt_br: <25>{#f/1}* Eles são a base de laser?
ru_ru: <27>{#f/1}* В них используются лазеры?

source: <25>{#f/1}* Do they bring you back to the start when you fail?
pt_br: <25>{#f/1}* Eles te trazem de volta ao começo quando você falha?
ru_ru: <27>{#f/1}* Они отправляют тебя в самое начало при провале?

source: <25>{#f/1}* ... can they be explicitly "failed" as such?
pt_br: <25>{#f/1}* ... Eles deixam claro que você "falhou"?
ru_ru: <27>{#f/1}* Можно ли вообще в них «провалиться»?

source: <25>{#f/0}* Hmm... * Pardon me for asking so many questions.
pt_br: <25>{#f/0}* Hmm... * Me desculpe, acho que estou perguntando demais.
ru_ru: <27>{#f/0}* Хм-м... * Извини, что засыпала тебя вопросами.

source: <25>{#f/1}* A fan of puzzles like myself cannot help but ponder these things...
pt_br: <25>{#f/1}* Uma fã de enigmas como eu não se aguenta e pergunta coisas assim.
ru_ru: <27>{#f/1}* Фанатка головоломок вроде меня не могла не спросить...

source: <25>{#p/toriel}{#f/1}* When hearing about your hijinks with Mettaton...
pt_br: <25>{#p/toriel}{#f/1}* Quando ouvi sobre seus casos com Mettaton...
ru_ru: <27>{#p/toriel}{#f/1}* Наслушавшись о ваших с Меттатоном дурачествах...

source: <25>{#f/0}* I had a thought.
pt_br: <25>{#f/0}* Eu acabei pensando.
ru_ru: <27>{#f/0}* У меня появилась мысль.

source: <25>{#f/1}* How could a robot like him exist after the ban on AI programs?
pt_br: <25>{#f/1}* Como um robô igual ele pode existir após o banimento dos programas IA?
ru_ru: <27>{#f/1}* Как он вообще появился, если у нас запрет на ИИ программы?

source: <25>{#f/5}* Surely Dr. Alphys would not break such a well- established rule.
pt_br: <25>{#f/5}* A Dr.Alphys não quebraria uma regra tão importante.
ru_ru: <27>{#f/5}* Доктор Альфис точно не нарушила бы устоявшееся правило.

source: <25>{#f/0}* No... * There must be some other explanation.
pt_br: <25>{#f/0}* Não... * Deve haver outra explicação.
ru_ru: <27>{#f/0}* Нет... * Должно быть другое объяснение.

source: <25>{#f/0}* I heard they were only just promoted to their positions.
pt_br: <25>{#f/0}* Eu ouvi falar que eles foram promovidos a pouco tempo para está posição.
ru_ru: <27>{#f/0}* Я слышала, что их только-только повысили на нынешнюю должность.

source: <25>{#f/1}* I also heard they are quite picky about their choice of weapons...
pt_br: <25>{#f/1}* Também ouvi que eles são bem interessantes em suas escolhas de armas...
ru_ru: <27>{#f/1}* Так же я слышала, что они очень придирчивы к выбору оружия...

source: <25>{#f/5}* Refuse to upgrade them despite better options on offer.
pt_br: <25>{#f/5}* Recusando-se a aprimora-las mesmo com opções melhores.
ru_ru: <27>{#f/5}* Они отказываются его улучшать, несмотря на варианты получше.

source: <25>{#f/0}* Not that I want them to upgrade their weapons.
pt_br: <25>{#f/0}* Não que eu queria que eles façam isso, é claro.
ru_ru: <27>{#f/0}* Не то чтобы я хотела этого.

source: <25>{#f/2}* I worry about you enough as it is!
pt_br: <25>{#f/2}* Eu me procuro demais com você!
ru_ru: <27>{#f/2}* Пока у них устаревшее оружие, у меня меньше поводов для волнения!

source: <25>{#p/toriel}{#f/1}* A ghost, Lurksalot, recently spoke of some family business.
pt_br: <25>{#p/toriel}{#f/1}* Um fantasma, Lurksalot, falou recentemente de alguns negócios da família.
ru_ru: <27>{#p/toriel}{#f/1}* Вездеброд, знакомый призрак, говорил о семейном бизнесе.

source: <25>{#f/5}* It seems this has been on their mind for some time.
pt_br: <25>{#f/5}* Parece que isso estava na mente deles faz algum tempo.
ru_ru: <27>{#f/5}* Кажется, у него это уже давно на уме.

source: <25>{#f/0}* Thankfully, they say it should be resolved soon.
pt_br: <25>{#f/0}* Felizmente, eles disseram que isso deve ser resolvido em breve.
ru_ru: <27>{#f/0}* К счастью, он сказал, что всё скоро должно быть решено.

source: <25>{#f/1}* And with the help of you, no less?
pt_br: <25>{#f/1}* E com nada menos que sua ajuda?
ru_ru: <27>{#f/1}* И при этом с твоей помощью?

source: <25>{#f/0}* Well then. * I am very proud of you, little one.
pt_br: <25>{#f/0}* Bem. * Eu estou orgulhosa de ti, pequeno.
ru_ru: <27>{#f/0}* Ну что ж. * Я очень горжусь тобой, малыш.

source: <25>{#f/1}* They say their cousin tried to ask for your help, but...
pt_br: <25>{#f/1}* Eles disseram que o primo deles tentou pedir sua ajuda, mas...
ru_ru: <27>{#f/1}* Он сказал, что его родственник просил твоей помощи, но...

source: <25>{#f/5}* You were unavailable at the time.
pt_br: <25>{#f/5}* Você estava muito ocupado no momento.
ru_ru: <27>{#f/5}* Ты был недоступен.

source: <25>{#f/1}* ... you did have a good reason, did you not?
pt_br: <25>{#f/1}* ... você tinha uma boa razão, não tinha?
ru_ru: <27>{#f/1}* ...у тебя ведь была веская причина для этого?

source: <25>{#p/toriel}{#f/1}* Who knew a robot could have such a beautiful voice?
pt_br: <25>{#p/toriel}{#f/1}* Quem poderia imaginar um robô com uma voz tão linda?
ru_ru: <27>{#p/toriel}{#f/1}* Кто бы мог подумать, что у робота может быть такой прекрасный голос?

source: <25>{#f/0}* Upon hearing Mettaton's new recording, I could not believe my ears.
pt_br: <25>{#f/0}* Ao ouvir o novo álbum do Mettaton, eu nem consegui acreditar.
ru_ru: <27>{#f/0}* Я ушам своим не поверила, когда услышала новую запись Меттатона.

source: <26>{#f/1}* Though, some of the lyrics were a touch... violent, for my taste.
pt_br: <26>{#f/1}* Mesmo que, algumas das letras tenham um toque violento demais.
ru_ru: <26>{#f/1}* Хотя, на мой взгляд, некоторые фразы в песне были слегка... жестокими.

source: <25>{#f/5}* ...
ru_ru: <27>{#f/5}* ...

source: <25>{#f/0}* Do not worry, my child. * Nobody is going to cast you out into space.
pt_br: <25>{#f/0}* Não se preocupe, minha criança. Ninguém vai te lançar no espaço.
ru_ru: <27>{#f/0}* Не волнуйся, моё дитя. * Никто не вышвырнет тебя в космос.

source: <25>{#p/toriel}{#f/0}* Sans tells me the "rec center" is a favored location of his.
pt_br: <25>{#p/toriel}{#f/0}* Sans me contou que o "rec center" é seu local favorito.
ru_ru: <27>{#p/toriel}{#f/0}* Санс говорил, что «центр культуры» — его любимое место.

source: <25>{#p/toriel}{#f/1}* Art classes, music clubs, libraries...
pt_br: <25>{#p/toriel}{#f/1}* Aulas de arte, clube de música, livrarias...
ru_ru: <27>{#p/toriel}{#f/1}* Художественные занятия, музыкальные клубы, библиотеки...

source: <25>{#p/toriel}{#f/5}* It is a shame much of the area is unsafe for young children.
pt_br: <25>{#p/toriel}{#f/5}* É triste que uma área tão recheada, seja insegura para crianças.
ru_ru: <27>{#p/toriel}{#f/5}* Жаль, что большая часть этого места опасна для маленьких детей.

source: <25>{#p/toriel}{#f/3}* Could they not put a little more effort into being accommodating?
pt_br: <25>{#p/toriel}{#f/3}* Eles não poderia trabalhar um pouco mais na acomodação?
ru_ru: <27>{#p/toriel}{#f/3}* Разве они не могли чуть больше позаботиться о безопасности?

source: <25>{#p/toriel}{#f/2}* Those mediums can offer valuable transformative experiences!
pt_br: <25>{#p/toriel}{#f/2}* Esses mediums podem oferecer experiências transformadoras valiosas!
ru_ru: <27>{#p/toriel}{#f/2}* Эти медиумы предлагают курсы саморазвития!

source: <25>{#p/toriel}{#f/0}* Everyone I know is upset about a cancelled "grand finale."
pt_br: <25>{#p/toriel}{#f/0}* Todos que eu conheço estão tristes sobre um tal de cancelamento do "grand finale."
ru_ru: <27>{#p/toriel}{#f/0}* Все очень разочарованы отменой «грандиозного финала».

source: <25>{#p/toriel}{#f/0}* They say it would have been quite the fight.
pt_br: <25>{#p/toriel}{#f/0}* Eles disseram que seria uma luta.
ru_ru: <27>{#p/toriel}{#f/0}* По их словам, это было бы то ещё зрелище.

source: <25>{#p/toriel}{#f/1}* While I am relieved you did not have to take on such a battle...
pt_br: <25>{#p/toriel}{#f/1}* Já eu, estou muito feliz que você não precisou lutar tão perigosamente....
ru_ru: <27>{#p/toriel}{#f/1}* Хоть я и рада, что тебе не пришлось участвовать в этом...

source: <25>{#p/toriel}{#f/5}* I cannot help but worry for what awaits you now.
pt_br: <25>{#p/toriel}{#f/5}* Me pergunto o que te espera a frente, agora.
ru_ru: <27>{#p/toriel}{#f/5}* Мне страшно представить, что ждёт тебя дальше.

source: <25>{#p/toriel}{#f/0}* Everyone I know has been talking about a "grand finale."
pt_br: <25>{#p/toriel}{#f/0}* Todos que eu conheço tem falado sobre um "grand finale."
ru_ru: <27>{#p/toriel}{#f/0}* Все только и говорят о «грандиозном финале».

source: <25>{#p/toriel}{#f/1}* They say Mettaton gave his life for the good of the show...
pt_br: <25>{#p/toriel}{#f/1}* Eles dizem que Mettaton deu sua vida pelo bem do entretenimento...
ru_ru: <27>{#p/toriel}{#f/1}* Они говорят, что Меттатон положил свою жизнь за это шоу...

source: <25>{#p/toriel}{#f/0}* But I know better.
pt_br: <25>{#p/toriel}{#f/0}* Mas eu sei bem.
ru_ru: <27>{#p/toriel}{#f/0}* Но я лучше знаю.

source: <25>{#p/toriel}{#f/1}* After all, robots can be repaired, can they not?
pt_br: <25>{#p/toriel}{#f/1}* Até porque, robôs podem ser concertados, certo?
ru_ru: <27>{#p/toriel}{#f/1}* Роботов же можно починить, верно?

source: <25>{#p/toriel}{#f/0}* They say watching you and Mettaton really made them happy.
pt_br: <25>{#p/toriel}{#f/0}* Eles disseram que te ver lutar contra Mettaton os fez feliz.
ru_ru: <27>{#p/toriel}{#f/0}* Всем понравилось наблюдать за тобой и Меттатоном.

source: <25>{#p/toriel}{#f/1}* While I am glad that you appear to have had a good time...
pt_br: <25>{#p/toriel}{#f/1}* Eu estou contente que você tenha tido um momento incrível.
ru_ru: <27>{#p/toriel}{#f/1}* Я искренне рада, что ты так хорошо проводишь время, но...

source: <25>{#p/toriel}{#f/1}* Are you still doing alright out there, little one?
pt_br: <25>{#p/toriel}{#f/1}* Está tudo bem contigo, meu pequeno?
ru_ru: <27>{#p/toriel}{#f/1}* Я хочу спросить, всё ли у тебя в порядке?

source: <25>{#p/toriel}{#f/5}* You have probably been to the Citadel by now.
pt_br: <25>{#p/toriel}{#f/5}* Você provavelmente está na Cidadela agora.
ru_ru: <27>{#p/toriel}{#f/5}* Наверняка ты уже был в Цитадели.

source: <25>{#p/toriel}{#f/9}* ...
ru_ru: <27>{#p/toriel}{#f/9}* ...

source: <25>{#p/toriel}{#f/10}* Be good, won't you?
pt_br: <25>{#p/toriel}{#f/10}* Seja bom, tudo bem?
ru_ru: <27>{#p/toriel}{#f/10}* Будь умницей, хорошо?

source: <26>{#p/toriel}{#f/5}* I apologize, little one. * I have once again turned off my phone.
pt_br: <26>{#p/toriel}{#f/5}* Me desculpe, pequeno. * Eu desliguei meu telefone, mais uma vez.
ru_ru: <26>{#p/toriel}{#f/5}* Прости, малыш. * Я снова выключила телефон.

source: <25>{#p/toriel}{#f/9}* Please, leave me here for the time being.
pt_br: <25>{#p/toriel}{#f/9}* Por favor, deixe-me aqui por enquanto.
ru_ru: <27>{#p/toriel}{#f/9}* Прошу, оставь меня здесь ненадолго.

source: <25>{#p/toriel}{#f/10}* I will return to you and the others in due time.
pt_br: <25>{#p/toriel}{#f/10}* Eu irei voltar até os outros neste meio tempo.
ru_ru: <27>{#p/toriel}{#f/10}* Я скоро вернусь к тебе и остальным.

source: <32>{#p/basic}* There is a door here. * It is locked.
pt_br: <32>{#p/basic}* Tem uma porta aqui. * Está fechada.
ru_ru: <34>{#p/basic}* Здесь закрытая дверь.

source: <32>{#p/basic}* Perhaps there's a key somewhere...?
pt_br: <32>{#p/basic}* Talvez, tenha uma chave por aí...?
ru_ru: <34>{#p/basic}* Возможно, где-то неподалёку есть ключ?..

source: <32>{#p/human}* (You use the Secret Key.)
pt_br: <32>{#p/human}* (Você usa a chave secreta.)
ru_ru: <34>{#p/human}* (Вы использовали тайный ключ.)

source: * (Exit the Outlands?)
pt_br: * (Sair das Outlands?)
ru_ru: * (Покинуть Запределье?)

source: Yes
pt_br: Sim
ru_ru: Да

source: No
pt_br: Não
ru_ru: Нет

source: <32>{#p/human}* (Something seems to have interrupted your sleep.)
pt_br: <32>{#p/human}* (Alguma coisa parece ter interrompido seu sono.)
ru_ru: <34>{#p/human}* (По-видимому, что-то прервало ваш сон.)

source: <32>{#p/human}* (You decide not to equip.)
pt_br: <32>{#p/human}* (Você decide não usar.)
ru_ru: <34>{#p/human}* (Вы решили не надевать это.)

source: <32>{#p/basic}* He's gotta be around here somewhere...
pt_br: <32>{#p/basic}* Ele deve estar aqui em algum lugar...
ru_ru: <34>{#p/basic}* Он должен быть где-то здесь...

source: <32>{#p/basic}* Huh...?
ru_ru: <34>{#p/basic}* Хм?..

source: <32>{#p/basic}* Is that... him? * Out there?
pt_br: <32>{#p/basic}* Aquele ali... é ele? * Bem alí?
ru_ru: <34>{#p/basic}* Это... он? * Там, впереди?

source: <32>{#p/basic}* ... it's him.
pt_br: <32>{#p/basic}* ... é ele.
ru_ru: <34>{#p/basic}* ...это он.

source: <32>* ... * Frisk, if you're ready...
pt_br: <32>* ... * Frisk, se você estiver pronto...
ru_ru: <34>* ... * Фриск, если всё готово...

source: <32>* If you've seen everyone else you wanted to see...
pt_br: <32>* Se você já viu todo mundo que queria...
ru_ru: <34>* Если ты уже проведал всех, кого хотел...

source: <32>* You know what to do.
pt_br: <32>* Você sabe o que fazer.
ru_ru: <34>* Ты знаешь, что делать.

source: <32>* Otherwise, I'll wait until you're ready.
pt_br: <32>* Caso não, eu vou esperar até você estar.
ru_ru: <34>* Я буду ждать тебя.

source: <32>{#p/basic}* Asriel.
ru_ru: <34>{#p/basic}* Азриэль.

source: <25>{#p/asriel1}{#f/13}* ... Frisk? * Is that you...?
pt_br: <25>{#p/asriel1}{#f/13}* ... Frisk? * É você aí...?
ru_ru: <27>{#p/asriel1}{#f/13}* ...Фриск? * Это ты?..

source: <32>{#p/basic}* Asriel, it's me...
pt_br: <32>{#p/basic}* Asriel, sou eu...
ru_ru: <34>{#p/basic}* Азриэль, это я...

source: <32>{#p/basic}* Your best friend, remember?
pt_br: <32>{#p/basic}* Seu melhor amigo, lembra?
ru_ru: <34>{#p/basic}* Твой лучший друг, помнишь?

source: <25>{#p/asriel1}{#f/25}* ...!
ru_ru: <27>{#p/asriel1}{#f/25}* !..

source: <25>{#f/25}* $(name)...?
ru_ru: <27>{#f/25}* $(name)?..

source: <25>{#f/13}* But... you're...
pt_br: <25>{#f/13}* Mas... você esta...
ru_ru: <27>{#f/13}* Но... но ты же...

source: <25>{#f/23}* ... you're...
pt_br: <25>{#f/23}* ... você esta...
ru_ru: <27>{#f/23}* ты...

source: <32>{#p/basic}* Dead?
pt_br: <32>{#p/basic}* Morto?
ru_ru: <34>{#p/basic}* Мёртв?

source: <32>{#p/basic}* Heh. * For a long time... part of me wished I was.
pt_br: <32>{#p/basic}* Heh. * Por muito tempo... parte de mim desejou estar.
ru_ru: <34>{#p/basic}* Ха. * Долгое время... мне тоже так казалось.

source: <32>{#p/basic}* After what I did to you, I... * I felt like I deserved it.
pt_br: <32>{#p/basic}* Depois do que eu fiz a você... * Eu senti que merecia.
ru_ru: <34>{#p/basic}* После всего, что нам пришлось пережить... Я думаю, смерть это то, чего я заслуживаю.

source: <25>{#p/asriel1}{#f/7}* Don't say that, $(name)!
pt_br: <25>{#p/asriel1}{#f/7}* Não diga isso, $(name)!
ru_ru: <27>{#p/asriel1}{#f/7}* Не говори так, $(name)!

source: <25>{#f/6}* ... you're wrong!
pt_br: <25>{#f/6}* ... você tá errado!
ru_ru: <27>{#f/6}* ...Ты ошибаешься!

source: <33>{#p/basic}* Haha... look who's talking now. * Mister "just go be with the people who love you."
pt_br: <33>{#p/basic}* Haha... olha quem fala. * Senhorio "só vai lá e fique com as pessoas que te amam."
ru_ru: <33>{#p/basic}* Ха-ха... кто бы говорил. * Мистер «Просто будь с теми, кто тебя любит».

source: <32>* But you deserve to know the truth about me, Asriel...
pt_br: <32>* Mas você merece saber a verdade sobre mim, Asriel...
ru_ru: <34>* Но ты заслуживаешь знать правду обо мне, Азриэль...

source: <32>* About everything.
pt_br: <32>* Sobre tudo.
ru_ru: <34>* Всю правду.

source: <25>{#p/asriel1}{#f/23}* ...
ru_ru: <27>{#p/asriel1}{#f/23}* ...

source: <25>{#f/23}* $(name)...
ru_ru: <27>{#f/23}* $(name)...

source: <25>{#p/asriel1}{#f/13}* But...
pt_br: <25>{#p/asriel1}{#f/13}* Mas...
ru_ru: <27>{#p/asriel1}{#f/13}* Но...

source: <25>{#f/15}* How are you still...
pt_br: <25>{#f/15}* Como você ainda...
ru_ru: <27>{#f/15}* Как ты ещё...

source: <32>{#p/basic}* ... does it matter?
pt_br: <32>{#p/basic}* ... Isto importa?
ru_ru: <34>{#p/basic}* ...а важно ли это?

source: <32>* You were right to forget about me the way you did back there.
pt_br: <32>* Você estava certo em me esquecer a muito tempo atrás.
ru_ru: <34>* Ты правильно сделал, что забыл обо мне тогда.

source: <32>* The truth is, I've been a terrible person...
pt_br: <32>* A verdade é, que eu fui uma pessoa terrível...
ru_ru: <34>* Я, на самом деле, не самый лучший человек...

source: <32>* And I'm not the friend, or the sibling you wish you had.
pt_br: <32>* E eu não sou o amigo ou primo que você desejava ter.
ru_ru: <34>* Я не тот друг или брат, о котором ты мечтал.

source: <25>{#p/asriel1}{#f/13}* $(name), I...
pt_br: <25>{#p/asriel1}{#f/13}* $(name), Eu...
ru_ru: <27>{#p/asriel1}{#f/13}* $(name), я...

source: <32>{#p/basic}* It's alright, Asriel.
pt_br: <32>{#p/basic}* Está tudo bem, Asriel.
ru_ru: <34>{#p/basic}* Азриэль, всё в порядке.

source: <32>* You don't have to make it out to be better than it is.
pt_br: <32>* Você não precisa fazer isso para ser melhor do que é.
ru_ru: <34>* Тебе не нужно приукрашивать реальность.

source: <25>{#p/asriel1}{#f/22}* ...
ru_ru: <27>{#p/asriel1}{#f/22}* ...

source: <25>{#f/22}* ... why now?
pt_br: <25>{#f/22}* ... Porque agora?
ru_ru: <27>{#f/22}* ...но почему сейчас?

source: <32>{#p/basic}* Well...
pt_br: <32>{#p/basic}* Bem...
ru_ru: <34>{#p/basic}* Ну...

source: <32>* I always thought humanity was beyond redemption.
pt_br: <32>* Sempre pensei que a humanidade estava além da redenção.
ru_ru: <34>* Мне всегда казалось, что человечество неспособно на искупление.
