Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>* (My "friend" doesn't really like being kind to me.)
pt_br: <32>* (Meu "amigo" não gosta muito de ser legal comigo.)
ru_ru: <34>* (Мои «друзья» не очень-то добры ко мне.)

source: <32>* (If given the option, they choose to hurt me instead.)
pt_br: <32>* (Se eu desse a opção, ele até mesmo me machucaria.)
ru_ru: <34>* (Если дать им выбор, они выбирают причинить мне боль.)

source: <32>* (That's right.......) * (Hurting me............) * (................)
pt_br: <32>* (Tudo certo.......) * (Me machucar............) * (................)
ru_ru: <37>* (Именно так........) * (Причинить мне боль...........) * (................)

source: <32>* (At least you're kind to me.) * Ribbit.
pt_br: <32>* (Pelo menos você é legal comigo.) * Ribbit.
ru_ru: <34>* (Хотя бы вы добры ко мне.) * Квак.

source: <32>{#p/basic}* Ribbit, ribbit. * (Hello, human...)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Olá, humano...)
ru_ru: <34>{#p/basic}* Квак-квак. * (Приветствую, человек...)

source: <32>* (Have you heard from my friend?)
pt_br: <32>* (Você ouviu falar do meu amigo?)
ru_ru: <34>* (Вы слышали о моём друге?)

source: <32>* (They were standing here a few days ago, just to my left...)
pt_br: <32>* (Ele estava por aqui a alguns dias atrás, na minha esquerda...)
ru_ru: <34>* (Несколько дней назад он был здесь, сидел слева от меня...)

source: <32>* (But some time after your arrival, they disappeared.)
pt_br: <32>* (Mas depois de você aparecer, ele sumiu.)
ru_ru: <34>* (Но сразу после вашего прихода он исчез.)

source: <32>* (They did say they'd leave if you hurt anyone...)
pt_br: <32>* (Ele disse que fugiria se você ferisse alguém...)
ru_ru: <34>* (Он говорил, что навсегда уйдёт, если вы навредите монстру...)

source: <32>* (Which is confusing, since you definitely haven't done that.) * Ribbit.
pt_br: <32>* (O que é confuso, já que você com certeza não fez isso.) * Ribbit.
ru_ru: <34>* (Странно всё это, вы ведь не способны на такое.) * Квак.

source: <32>* (Maybe next time, you could try being a little nicer?) * Ribbit.
pt_br: <32>* (Talvez da próxima vez você deva tentar ser mais legal?) * Ribbit.
ru_ru: <34>* (Возможно, вам стоит быть добрее к другим?) * Квак.

source: <32>* (My friend is the happiest they've ever been.)
pt_br: <32>* (Meu amigo está mais feliz do que nunca.)
ru_ru: <34>* (Мой друг сегодня счастлив как никогда.)

source: <32>* (They said they'd leave if you hurt anyone, but you haven't.)
pt_br: <32>* (Ele disse que fugiria se você machucasse alguém, mas você não o fez.)
ru_ru: <34>* (Он говорил, что уйдёт, если вы навредите монстру. Но вы ведь этого не делали.)

source: <32>* (In fact, they've decided to stay to my left forever.)
pt_br: <32>* (Na verdade, ele decidiu estar ao meu lado para sempre.)
ru_ru: <34>* (По правде говоря, он решил навсегда остаться слева от меня.)

source: <32>* (As for that "friend" of theirs who always tried to hurt them...)
pt_br: <32>* (Quanto aquele "amigo" dele que sempre tentou machucá-lo...)
ru_ru: <34>* (По поводу того «друга», что пытался навредить ему...)

source: <32>* (Oh, he seems to have turned himself into a goat.) * Ribbit.
pt_br: <32>* (Oh, parece que ele se transformou em uma cabra.) * Ribbit.
ru_ru: <34>* (Судя по всему, он превратил себя в козла.) * Квак.

source: <32>* (Have you ever tried checking your ITEMs?)
pt_br: <32>* (Você já tentou olhar seus ITEMS?)
ru_ru: <34>* (Вы пробовали проверять ваши ВЕЩИ?)

source: <32>* (If you've picked up anything, that's where you'll find it.)
pt_br: <32>* (Se você pegou alguma coisa, é aí que você a encontrará.)
ru_ru: <34>* (Если вы что-то подберёте, то сможете найти это именно там.)

source: <32>* (What do I have in my ITEMs, you ask?)
pt_br: <32>* (O que eu tenho nos meus ITEMS, você pergunta?)
ru_ru: <34>* (Что у меня в ВЕЩАХ, спросите вы?)

source: <32>* (Oh, you're silly... monsters don't have ITEMs!) * Ribbit.
pt_br: <32>* (Oh, você é bobo... monstros não tem ITEMS!) * Ribbit.
ru_ru: <34>* (Ха-ха... у монстров нет ВЕЩЕЙ!) * Квак.

source: <32>{#p/basic}* Ribbit, ribbit. * (Thank you for always showing mercy to us monsters.)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Obrigado por sempre mostrar piedade aos monstros.)
ru_ru: <34>{#p/basic}* Квак-квак. * (Благодарю за ваше милосердие к нашему народу.)

source: <32>* (I know I gave you advice on how to beat people up safely...)
pt_br: <32>* (Eu sei que te ensinei a como bater nas pessoas com segurança...)
ru_ru: <34>* (Я знаю, что давал вам советы, как «безопасно» избивать монстров...)

source: <32>* (But that didn't mean I wanted you to do it.)
pt_br: <32>* (Mas isso não significa que eu quisesse que você fizesse isso.)
ru_ru: <34>* (Но это не был призыв к действию.)

source: <32>* (You are a kind human indeed.) * Ribbit.
pt_br: <32>* (Você é uma boa pessoa.) * Ribbit.
ru_ru: <34>* (Вы и правда добрый человек.) * Квак.

source: <32>{#p/basic}* Ribbit, ribbit. * (Thank you for keeping the beatings to a minimum.)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Obrigado por tentar manter as surras no mínimo.)
ru_ru: <34>{#p/basic}* Квак-квак. * (Спасибо, что не слишком сильно вредили нам.)

source: <32>* (You aren't too terrible, at least for a human.) * Ribbit.
pt_br: <32>* (Você não é terrível, para um humano ao menos.) * Ribbit.
ru_ru: <34>* (Вы не так уж и плохи, по сравнению с другими людьми.) * Квак.

source: <32>{#p/basic}* Ribbit, ribbit. * (So you have proven to be a formidable threat.)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Então você provou ter sido uma ameaça formidável.)
ru_ru: <34>{#p/basic}* Квак-квак. * (Ты доказал, что представляешь серьёзную угрозу.)

source: <32>* (Yet, somehow, I'm still not afraid of you...)
pt_br: <32>* (Mesmo assim, eu ainda não tenho medo de você...)
ru_ru: <34>* (И всё же я почему-то не боюсь тебя...)

source: <32>* (Perhaps at the end, you offered mercy when you could have attacked.)
pt_br: <32>* (Talvez no fim, você tenha oferecido piedade quando poderia ter me atacado.)
ru_ru: <34>* (Возможно, в ответственный момент, ты предпочёл пощаду атаке.)

source: <32>* (I do appreciate the restraint you have shown.) * Ribbit.
pt_br: <32>* (Eu aprecio a contenção que você demonstrou.) * Ribbit.
ru_ru: <34>* (Я ценю твою сдержанность, человек.) * Квак.

source: <32>{#p/basic}* Ribbit, ribbit. * (If you beat up a monster until it's almost dead...)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Se você espancar um monstro até a quase morte...)
ru_ru: <34>{#p/basic}* Квак-квак. * (Если атаковать монстра до полусмерти...)

source: <32>* (Its name will turn blue.)
pt_br: <32>* (Seu nome vai se tornar azul.)
ru_ru: <34>* (Его имя станет синим.)

source: <32>* (Weird, right?) * (But I heard humans turn blue when they get beat up, too.)
pt_br: <32>* (Estranho, né? Mas eu ouvi dizer que os humanos ficam azuis quando espancados.)
ru_ru: <34>* (Удивительно, правда?) * (Но я слышал, что люди тоже синеют, если их побить.)

source: <32>* (So, I suppose you can relate to that.)
pt_br: <32>* (Então eu suponho que você entenda o que eu digo.)
ru_ru: <34>* (Так что, думаю, вы меня понимаете.)

source: <32>* (Well, thank you for listening to my head-talk.) * Ribbit.
pt_br: <32>* (Bem, obrigado por escutar os pensamentos da minha mente.) * Ribbit.
ru_ru: <34>* (В любом случае, спасибо, что выслушали.) * Квак.

source: <32>{#p/human}* (You stare deeply into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você olha profundamente para o cosmos no além...)
ru_ru: <34>{#p/human}* (Вы пристально смотрите в бескрайние глубины космоса...)

source: <32>{#p/basic}* In the end, these rooms still feel like nothing more than lookout areas.
pt_br: <32>{#p/basic}* No final, esses quartos ainda parecem nada mais do que áreas de observação.
ru_ru: <34>{#p/basic}* В конце концов, эти комнаты просто смотровые площадки.

source: <32>{#p/basic}* Why does it feel like some of these rooms...
pt_br: <32>{#p/basic}* Porque será que parece que essas salas...
ru_ru: <35>{#p/basic}* Есть подозрение, что некоторые из комнат...

source: <32>* ... were just made solely to be lookout areas?
pt_br: <32>* ... são feitas apenas para serem observadas?
ru_ru: <34>* ...были перестроены под смотровые площадки?

source: <32>{#p/human}* (The sign describes puzzle- solving as an unnecessary part of space exploration.)
pt_br: <32>{#p/human}* (O sinal descreve que resolver quebra-cabeça é uma parte desnecessária na exploração espacial.)
ru_ru: <34>{#p/human}* (Надпись гласит, что решение головоломок не приближает вас к познанию космоса.)

source: <25>{#p/asriel1}{#f/13}* Unlike most signs, this one has a point.
pt_br: <25>{#p/asriel1}{#f/13}* Diferente de muitos sinais, este aqui tem um ponto.
ru_ru: <27>{#p/asriel1}{#f/13}* Наконец-то табличка со смыслом.

source: <25>{#f/15}* And that's not just because I'm the one who wrote it.
pt_br: <25>{#f/15}* E isso claramente não é pelo fato de eu tê-lo escrito.
ru_ru: <27>{#f/15}* И это точно не потому, что я — автор.

source: <25>{#p/asriel1}{#f/3}* ... don't tell me you actually enjoyed these puzzles.
pt_br: <25>{#p/asriel1}{#f/3}* ... não me fala que você realmente gostou dessas quebra-cabeças.
ru_ru: <27>{#p/asriel1}{#f/3}* ...Только не говори, что тебе понравились эти головоломки.

source: <25>{#p/asriel1}{#f/10}* Frisk, even you're not THAT weird.
pt_br: <25>{#p/asriel1}{#f/10}* Frisk, mesmo você não é tão esquisitão.
ru_ru: <27>{#p/asriel1}{#f/10}* Фриск, даже ты не НАСТОЛЬКО странный.

source: <32>{#p/human}* (The sign describes the value of patience in space.)
pt_br: <32>{#p/human}* (O sinal descreve o valor da paciência no espaço.)
ru_ru: <34>{#p/human}* (Надпись разъясняет ценность терпения в вопросе космических исследований.)

source: <32>{#p/basic}* "The final frontier is a deep dark sea."
pt_br: <32>{#p/basic}* "A fronteira final é um mar negro fundo."
ru_ru: <34>{#p/basic}* «Последний рубеж — глубокий тёмный океан».

source: <32>* "Navigating its waters should NEVER require solving badly designed puzzles!"
pt_br: <32>* "Navegar em águas jamais DEVERIA requerer resolver enigmas de desing mal feito!"
ru_ru: <34>* «Плавание по этим водам, НЕ ДОЛЖНО требовать решения убого сделанных головоломок!»

source: <32>{#p/basic}* "Before charging into the {@fill=#ff993d}great unknown{@fill=#fff}, you must wait for its {@fill=#00a2e8}currents to align{@fill=#fff}."
pt_br: <32>{#p/basic}* "Antes de entrar no {@fill=#ff993d}grande desconhecido{@fill=#fff}, espere que suas {@fill=#00a2e8}correntes se alinhem{@fill=#fff}."
ru_ru: <34>{#p/basic}* «Прежде чем отправиться в {@fill=#ff993d}великую неизвестность{@fill=#fff}... [ADD]<34>{#p/basic}* ...вы должны подождать, пока её {@fill=#00a2e8}течение успокоится{@fill=#fff}».

source: <32>{#p/human}* (You stare reflectively into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você olha reflexivo para o cosmos no além...)
ru_ru: <34>{#p/human}* (Вы пристально смотрите в бескрайние просторы космоса...)

source: <32>{#p/basic}* It sure... was... a nice view.
pt_br: <32>{#p/basic}* Com certeza... era... uma bela vista.
ru_ru: <34>{#p/basic}* Это точно... очень... красивый вид.

source: <32>{#p/basic}* It sure is a nice view.
pt_br: <32>{#p/basic}* Com certeza é uma bela vista.
ru_ru: <34>{#p/basic}* Замечательный вид.

source: <32>{#p/human}* (The sign appears to be an advertisement for a now- defunct steak sale.)
pt_br: <32>{#p/human}* (O sinal parece ser uma propaganda para uma venda de bifes.)
ru_ru: <34>{#p/human}* (Табличка рекламирует какой-то стейк... Но его уже давно нет в продаже.)

source: <32>{#p/basic}* "Be sure to catch a slice of Glyde's Signature Steak (TM) in the activities room!"
pt_br: <32>{#p/basic}* "Certifique-se de pegar uma fatia do Glyde's Signature Steak (TM) logo ao lado!"
ru_ru: <34>{#p/basic}* «Обязательно попробуйте фирменный стейк от „Глайд“ (TM) в комнате развлечений!»

source: <25>{#p/asriel1}{#f/20}* Yeah... Toriel was never one to keep these in one piece.
pt_br: <25>{#p/asriel1}{#f/20}* Sim... Toriel nunca foi uma de deixar isso em um pedaço.
ru_ru: <27>{#p/asriel1}{#f/20}* ...Ториэль никогда не умела беречь игрушки.

source: <25>{#f/21}* Even these replicas of my model starships got smashed...
pt_br: <25>{#f/21}* Mesmo esses meus modelos de réplica da nave espacial foram esmagados...
ru_ru: <27>{#f/21}* Даже мои модели звездолётов разбиты...

source: <25>{#f/13}* It's surprising. * She's usually such an organized person.
pt_br: <25>{#f/13}* É surpreendente. * Ela normalmente é uma pessoa super organizada.
ru_ru: <27>{#f/13}* Это странно. * Обычно она очень организованна...

source: <25>{#p/asriel1}{#f/17}* ... she must have been having a bad day.
pt_br: <25>{#p/asriel1}{#f/17}* ... ela deve ter tido um dia ruim.
ru_ru: <27>{#p/asriel1}{#f/17}* ...Может у неё был плохой день.

source: <25>{#p/asriel1}{#f/13}* It happens...
pt_br: <25>{#p/asriel1}{#f/13}* Acontece...
ru_ru: <27>{#p/asriel1}{#f/13}* Всякое бывает...

source: <32>{#p/basic}* It's a toy box. * The model starships have been smashed to pieces.
pt_br: <32>{#p/basic}* É uma caixa de brinquedo. * O modelo de nave espacial foi quebrado em pedaços.
ru_ru: <34>{#p/basic}* Это коробка с игрушками. * Модели звездолётов разбиты вдребезги.

source: <32>{#p/basic}* The little ships in this box were never repaired.
pt_br: <32>{#p/basic}* As pequenas naves na caixa nunca foram reparadas.
ru_ru: <34>{#p/basic}* Маленькие звездолёты в этой коробке никогда не ремонтировались...

source: <32>* If this was at Asgore's house, they'd be in perfect shape.
pt_br: <32>* Se essa fosse a casa do Asgore, tudo estaria no formato perfeito.
ru_ru: <34>* Будь это дом Азгора — всё было бы в идеальном состоянии.

source: <32>{#p/basic}* A box of model starships! * And... shattered glass?
pt_br: <32>{#p/basic}* Uma caixa com modelos de nave espacial! * E... vidro quebrado?
ru_ru: <37>{#p/basic}* Коробка с моделями звездолётов! * И... разбитым стеклом?

source: <32>* Looks like someone broke their little ships.
pt_br: <32>* Parece que alguém quebrou suas pequenas naves.
ru_ru: <34>* Похоже, кто-то сломал эти маленькие звездолёты.

source: <32>{#p/human}* (You can't find anything in here besides several of the exact same outfit.)
pt_br: <32>{#p/human}* (Você não consegue encontrar nada aqui a não ser vários do mesmo modelo de roupa.)
ru_ru: <34>{#p/human}* (Здесь нет ничего кроме одинаковой одежды.)

source: <32>{#p/basic}* A cabinet full of blue and yellow striped shirts.
pt_br: <32>{#p/basic}* Um gabinete cheio de camisetas com listras azuis e amarelas.
ru_ru: <34>{#p/basic}* Шкаф наполнен сине-жёлтыми полосатыми рубашками.

source: <32>* Like that's ever gonna change.
pt_br: <32>* Como se isso nunca fosse mudar.
ru_ru: <34>* Некоторые вещи не меняются...

source: <25>{#p/asriel1}{#f/21}* ... it's missing...
pt_br: <25>{#p/asriel1}{#f/21}* ... está faltando...
ru_ru: <27>{#p/asriel1}{#f/21}* Чего-то недостаёт...

source: <25>{#p/asriel1}{#f/21}* ...
ru_ru: <27>{#p/asriel1}{#f/21}* ...

source: <32>* There still isn't much else to say.
pt_br: <32>* Não há muito mais para dizer.
ru_ru: <34>* Говорить больше нечего.

source: <32>* There's not much else to say.
pt_br: <32>* Não tem muito mais o que dizer.
ru_ru: <34>* Больше нечего сказать.

source: <32>{#p/human}* (The drawing doesn't appear to be anything of importance.)
pt_br: <32>{#p/human}* (O desenho não parece ser nada importante.)
ru_ru: <34>{#p/human}* (На рисунке нет ничего важного.)

source: <25>{#p/asriel1}{#f/13}* It's long gone now, but the real drawing I made here...
pt_br: <25>{#p/asriel1}{#f/13}* Já está acabado a muito agora, mas o verdadeiro desenho eu fiz aqui...
ru_ru: <27>{#p/asriel1}{#f/13}* Настоящий рисунок я оставил здесь, но его уже давно нет...

source: <25>{#f/17}* ... was basically the blueprint for my "god of hyperdeath" form.
pt_br: <25>{#f/17}* ... foi basicamente um blueprint da minha forma como "deus da hipermorte".
ru_ru: <27>{#f/17}* ...Это был ранний эскиз моей формы «бога гиперсмерти».

source: <25>{#f/17}* Super skybreaker, titanium striker...
ru_ru: <27>{#f/17}* Суперразрушитель небес, титановый воин...

source: <25>{#f/20}* And, of course, the legendary "hyper goner."
pt_br: <25>{#f/20}* E agora, é claro o lendário "hyper goner."
ru_ru: <27>{#f/20}* И, конечно, легендарная «гиперобречённость».

source: <25>{#p/asriel1}{#f/17}* Yeah... I guess I had it all planned out.
pt_br: <25>{#p/asriel1}{#f/17}* É... eu acho que já tinha tudo planejado.
ru_ru: <27>{#p/asriel1}{#f/17}* Да, я всё продумал.

source: <25>{#f/20}* I came up with lots of crazy stuff, all the time...
pt_br: <25>{#f/20}* Eu vinha com muitas ideias malucas, o tempo todo...
ru_ru: <27>{#f/20}* Люблю придумывать всякие безумные вещи...

source: <25>{#f/1}* Ooh, you would have ADORED my pan-galactic starship concept.
pt_br: <25>{#f/1}* Ooh, você teria adorado meu conceito de nave estelar pan-galáctica.
ru_ru: <27>{#f/1}* О, тебе бы точно ПОНРАВИЛАСЬ моя версия межгалактического звездолёта.

source: <25>{#p/asriel1}{#f/17}* Frisk, I hope...
pt_br: <25>{#p/asriel1}{#f/17}* Frisk, eu espero...
ru_ru: <27>{#p/asriel1}{#f/17}* Фриск, я надеюсь...

source: <25>{#f/23}* I really hope we can have a moment like that between us.
pt_br: <25>{#f/23}* Eu realmente espero que a gente consiga ter um momento assim entre nós.
ru_ru: <27>{#f/23}* Я очень надеюсь, что мы с тобой сможем веселиться так же.

source: <25>{#f/22}* Back with $(name), it was always...
pt_br: <25>{#f/22}* Lá atrás com $(name), isso sempre foi...
ru_ru: <27>{#f/22}* С $(name), это всегда было...

source: <25>{#f/15}* ... difficult.
pt_br: <25>{#f/15}* ... difícil.
ru_ru: <27>{#f/15}* ...непросто.

source: <25>{#p/asriel1}{#f/20}* Don't worry. * If you can't draw, I'll just teach you.
pt_br: <25>{#p/asriel1}{#f/20}* Não se preocupe. * Se você não souber, eu vou te ensinar.
ru_ru: <27>{#p/asriel1}{#f/20}* Не волнуйся. * Я научу рисовать, если ты не умеешь.

source: <32>{#p/basic}* A forgettable drawing. * Nothing like the original.
pt_br: <32>{#p/basic}* Um desenho esquecível. * Nada parecido com o original.
ru_ru: <34>{#p/basic}* Незабываемый рисунок. * Ничто по сравнению с оригиналом.

source: <32>{#p/basic}* A children's drawing, depicting a giant monster with rainbow wings.
pt_br: <32>{#p/basic}* Um desenho de criança, desviando de um monstro com azas de arco-íris.
ru_ru: <35>{#p/basic}* Детский рисунок огромного монстра с радужными крыльями.

source: <32>* It's just like the one at home...
pt_br: <32>* É exatamente igual aquele em casa...
ru_ru: <34>* Совсем как дома...

source: <32>{#p/human}* (The couch appears to have never been used.)
pt_br: <32>{#p/human}* (O sofá parece nunca ter sido usado.)
ru_ru: <34>{#p/human}* (Похоже, диван никогда не использовался.)

source: <32>{#p/basic}* No matter how much time passes, it's unlikely anyone will ever sit here.
pt_br: <32>{#p/basic}* Não importa quanto tempo passe, parece que ninguém jamais vai sentar aqui.
ru_ru: <34>{#p/basic}* Сколько бы времени не прошло, на него уже вряд-ли кто-то присядет.

source: <32>{#p/basic}* It's a couch. * What else were you expecting?
pt_br: <32>{#p/basic}* É um sofá. * O que mais você esperava?
ru_ru: <34>{#p/basic}* Это диван. * Ты ожидал чего-то другого?

source: <32>{#p/basic}* A comfortable-looking couch.
pt_br: <32>{#p/basic}* Um sofá de aparência confortável.
ru_ru: <34>{#p/basic}* Удобный диван.

source: <32>* The temptation to sink into its luscious cushions is hard to resist...
pt_br: <32>* A tentação de afundar em suas almofadas deliciosas é difícil de resistir.
ru_ru: <34>* Вас одолевает желание упасть на его подушки...

source: <32>{#p/human}* (You glance at the end table, but it doesn't appear to glance back.)
pt_br: <32>{#p/human}* (Você olha para o final da mesa, mas nada parece olhar de volta.)
ru_ru: <34>{#p/human}* (Вы глянули на тумбочку, но она не глянула на вас.)

source: <32>{#p/basic}* An unremarkable end table.
pt_br: <32>{#p/basic}* Um fim de mesa irresistível.
ru_ru: <34>{#p/basic}* Обычная тумбочка.

source: <32>{#p/basic}* Rather unrealistically, it's in near-perfect condition.
pt_br: <32>{#p/basic}* É bem irreal, está na beira da perfeição me termos de condição.
ru_ru: <34>{#p/basic}* Удивительно, но она почти в идеальном состоянии.

source: <32>{#p/human}* (You stare wishfully into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você olha com desejo para o cosmos no além...)
ru_ru: <34>{#p/human}* (Вы с надеждой смотрите в дальний космос...)

source: <32>{#p/human}* (You stare wistfully into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você melancolicamente para o cosmos além...)
ru_ru: <34>{#p/human}* (Вы с прискорбием смотрите в дальний космос...)

source: <32>{#p/basic}* It's just another window.
pt_br: <32>{#p/basic}* É só outra janela.
ru_ru: <34>{#p/basic}* Просто очередное окно.

source: <32>{#p/basic}* As always, it's a beautiful view of outer space.
pt_br: <32>{#p/basic}* Como sempre, é uma linda vista do espaço sideral.
ru_ru: <34>{#p/basic}* Как и всегда, очень красивый вид бескрайнего космоса.

source: <32>{#p/basic}* It's a beautiful view of outer space.
pt_br: <32>{#p/basic}* É uma linda vista do espaço sideral.
ru_ru: <34>{#p/basic}* Красивейший вид бескрайнего космоса.

source: <32>{#p/human}* (The sign describes the room within as being incomplete.)
pt_br: <32>{#p/human}* (O sinal descreve a sala como incompleta.)
ru_ru: <34>{#p/human}* (Табличка гласит, что комната не завершена.)

source: <25>{#p/asriel1}{#f/3}* If this house weren't a replica, that would be Dad's room...
pt_br: <25>{#p/asriel1}{#f/3}* Se essa casa não fosse uma réplica, esse seria o quarto do papai.
ru_ru: <27>{#p/asriel1}{#f/3}* Не будь этот дом копией, здесь была бы папина комната...

source: <25>{#f/4}* You can guess why it was never finished.
pt_br: <25>{#f/4}* Você consegue imaginar porque nunca foi finalizado.
ru_ru: <27>{#f/4}* Можешь догадаться, почему она не достроена.

source: <25>{#f/15}* That speech affected Mom in a... not good way.
pt_br: <25>{#f/15}* Aquela fala afetou a mamãe... não de um jeito bom.
ru_ru: <27>{#f/15}* Эта речь не очень хорошо... повлияла на маму.

source: <25>{#f/4}* As a star, I sometimes... spied on her.
pt_br: <25>{#f/4}* Como uma estrela, as vezes... eu espiava ela.
ru_ru: <27>{#f/4}* В форме звезды я иногда... шпионил за ней.

source: <25>{#f/3}* And the way she was talking, it's like she never left that moment.
pt_br: <25>{#f/3}* E o jeito que ela falava, parecia nunca ter abandonado aquele momento.
ru_ru: <27>{#f/3}* Её манера речи несёт в себе отголоски того момента.

source: <25>{#f/13}* Then, you arrived, and everything changed...
pt_br: <25>{#f/13}* Então você apareceu e tudo mudou...
ru_ru: <27>{#f/13}* А затем прибыл ты, и всё поменялось...

source: <25>{#f/15}* This is too awkward. * I'm going to pretend we aren't here.
pt_br: <25>{#f/15}* Isso é muito estranho. * Eu vou pretender que não estamos aqui.
ru_ru: <27>{#f/15}* Неудобно говорить об этом. * Сделаем вид, что этого не было.

source: <32>{#p/basic}* "Room under renovations."
pt_br: <32>{#p/basic}* "Quarto em reforma."
ru_ru: <34>{#p/basic}* «Комната на ремонте».

source: <25>{#p/asriel1}{#f/24}* It's us...
pt_br: <25>{#p/asriel1}{#f/24}* Somos nós...
ru_ru: <27>{#p/asriel1}{#f/24}* Это мы...

source: <32>{#p/basic}* It's you.
pt_br: <32>{#p/basic}* É você.
ru_ru: <34>{#p/basic}* Это ты.

source: <32>{#p/basic}* It's you...
pt_br: <32>{#p/basic}* É você...
ru_ru: <34>{#p/basic}* Это ты...

source: <32>{#p/basic}* ... and it always will be.
pt_br: <32>{#p/basic}* ... e sempre será.
ru_ru: <34>{#p/basic}* ...И всегда будешь собой.

source: <32>{#p/basic}* It's you!
pt_br: <32>{#p/basic}* É você!
ru_ru: <34>{#p/basic}* Это ты!

source: <32>{#p/human}* (You thank the plant for the warmth it brings each day.)
pt_br: <32>{#p/human}* (Você agradece a planta pelo ar que ela te fornece todos os dias.)
ru_ru: <34>{#p/human}* (Вы благодарите растение за тепло, которым оно согревает ежедневно.)
