Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#f/0}* Come to the house, and I will show you something.
pt_br: <25>{#f/0}* Venha para casa e eu vou te mostrar uma coisa.
ru_ru: <27>{#f/0}* Заходи ко мне домой, и я покажу тебе кое-что.

source: <32>{#p/human}* (But the line was busy.)
pt_br: <32>{#p/human}* (Mas a linha está ocupada.)
ru_ru: <34>{#p/human}* (Но линия была занята.)

source: <25>{#p/toriel}{#f/1}* There is no need to call me over the phone, my child.
pt_br: <25>{#p/toriel}{#f/1}* Não tem necessidade de me ligar pelo telefone, minha criança.
ru_ru: <27>{#p/toriel}{#f/1}* Нет нужды звонить мне по телефону, моё дитя.

source: <26>{#f/23}* We already know what that tends to result in.
pt_br: <26>{#f/23}* Já sabemos em que isso tende a resultar.
ru_ru: <26>{#f/23}* Мы уже знаем к чему это приводит...

source: <25>{#f/0}* After all, I am here in the room with you.
pt_br: <25>{#f/0}* Até porque, eu estou aqui com você.
ru_ru: <27>{#f/0}* Ведь я здесь, в комнате, рядом с тобою.

source: <25>{#f/0}* I will be done in just a moment.
pt_br: <25>{#f/0}* Eu vou acabar daqui a pouco.
ru_ru: <27>{#f/0}* Я закончу через минуту.

source: <25>{#f/0}* If you want to see me, you can come to the living room.
pt_br: <25>{#f/0}* Se você quiser me ver, pode vir até a sala de estar.
ru_ru: <27>{#f/0}* Если хочешь меня увидеть, просто проходи в гостиную.

source: <25>{#f/0}* If you want to see me, you can wait in the living room.
pt_br: <25>{#f/0}* Se você quiser me ver, pode esperar na sala de estar.
ru_ru: <27>{#f/0}* Если хочешь меня увидеть, подожди меня в гостиной.

source: <25>{#f/0}* If you want to see me, you can come to the house.
pt_br: <25>{#f/0}* Se você quiser me ver, pode vir até em casa.
ru_ru: <27>{#f/0}* Если захочешь меня увидеть, приходи ко мне в гости.

source: <25>{#p/asriel2}{#f/3}* Just so you know, I'm not picking that up.
pt_br: <25>{#p/asriel2}{#f/3}* Só pra você saber, eu não vou atender.
ru_ru: <27>{#p/asriel2}{#f/3}* Знай, я не буду поднимать трубку.

source: <25>{#p/asriel2}{#f/4}* We have better things to do.
pt_br: <25>{#p/asriel2}{#f/4}* Temos coisas melhores pra fazer.
ru_ru: <27>{#p/asriel2}{#f/4}* У нас есть дела поважнее...

source: <25>{#p/asriel2}{#f/4}* ...
ru_ru: <27>{#p/asriel2}{#f/4}* ...

source: <25>{#p/asriel2}{#f/4}* ... seriously?
pt_br: <25>{#p/asriel2}{#f/4}* ... sério?
ru_ru: <27>{#p/asriel2}{#f/4}* ...Серьёзно?

source: <25>{#p/asriel2}{#f/3}* You must be really, REALLY bored.
pt_br: <25>{#p/asriel2}{#f/3}* Você deve estar muito, MUITO entediado.
ru_ru: <27>{#p/asriel2}{#f/3}* Тебе, должно быть, ОЧЕНЬ скучно.

source: Outlands - Courtyard
pt_br: Outlands - Patio
ru_ru: Запределье: двор

source: <32>{#p/human}* (Even when visiting, this little home fills you with determination.)
pt_br: <32>{#p/human}* (Mesmo quando visitando, está pequena casa te enche de determinação.)
ru_ru: <34>{#p/human}* (Даже на пороге этот маленький домик наполняет вас решимостью.)

source: <32>{#p/human}* (Even when visiting, this house fills you with determination.)
pt_br: <32>{#p/human}* (Mesmo quando visitando, está casa te enche de determinação.)
ru_ru: <34>{#p/human}* (Даже на пороге этот дом наполняет вас решимостью.)

source: <32>{#p/human}* (This cute little home fills you with determination.)
pt_br: <32>{#p/human}* (Está casa fofinha te enche de determinação.)
ru_ru: <34>{#p/human}* (Этот маленький милый дом наполняет вас решимостью.)

source: <32>{#p/human}* (A house amidst the metallic walls fills you with determination.)
pt_br: <32>{#p/human}* (Uma casa em meio às paredes metálicas o enche de determinação.)
ru_ru: <34>{#p/human}* (Дом среди металлических стен наполняет вас решимостью.)

source: Outlands - Entrance
pt_br: Outlands - Entrada
ru_ru: Запределье: вход

source: <32>{#p/human}* (The industrious Outlands falls silent, filling you with determination.)
pt_br: <32>{#p/human}* (As industriosas Outlands ficam em silêncio, enchendo você de determinação.)
ru_ru: <34>{#p/human}* (Промышленное Запределье затихает, наполняя вас решимостью.)

source: <32>{#p/human}* (The industrious Outlands lies ahead, filling you with determination.)
pt_br: <32>{#p/human}* (As insdustriosas Outlands estão a frente, enchendo você de determinação.)
ru_ru: <34>{#p/human}* (Ваш путь лежит через промышленное Запределье...) [ADD]<40>{#p/human}* (Это наполняет вас решимостью.)

source: <32>{#p/human}* (Returning to where it all began, after so long...)
pt_br: <32>{#p/human}* (Retornando onde tudo começou, após tanto tempo...)
ru_ru: <34>{#p/human}* (Возвращение к истокам спустя столько времени...)

source: <32>{#p/human}* (This fills you with determination.)
pt_br: <32>{#p/human}* (Isso te enche de determinação.)
ru_ru: <34>{#p/human}* (...наполняет вас решимостью.)

source: Outlands - Rest Area
pt_br: Outlands - Área de Descanso
ru_ru: Запределье: зона отдыха

source: <32>{#p/human}* (The air grows stale.) * (Somehow, this fills you with determination.)
pt_br: <32>{#p/human}* (O ar se torna viciante.) * (De alguma forma, isso te enche de determinação.)
ru_ru: <34>{#p/human}* (Воздух тяжелеет.) * (Каким-то образом, это наполняет вас решимостью.)

source: <32>{#p/human}* (The air has fully dried up.) * (Indeed, this fills you with determination.)
pt_br: <32>{#p/humano}* (O ar secou completamente.) * (Dessa forma, isso o enche de determinação.)
ru_ru: <34>{#p/human}* (Воздух полностью высох.) * (Действительно, это наполняет вас решимостью.)

source: <32>{#p/human}* (The area has been vacated, but the air remains fresh.)
pt_br: <32>{#p/human}* (A área parece desocupada, mas o ar continua fresco.)
ru_ru: <34>{#p/human}* (Место опустело, но воздух по-прежнему свеж.)

source: <32>{#p/human}* (This, of course, fills you with determination.)
pt_br: <32>{#p/human}* (Isso, é claro, te enche de determinação.)
ru_ru: <34>{#p/human}* (Это, конечно же, наполняет вас решимостью.)

source: <32>{#p/human}* (The sight of weird and wonderful creatures fills you with determination.)
pt_br: <32>{#p/human}* (A presença de estranhas e maravilhosas criaturas te enche de determinação.)
ru_ru: <34>{#p/human}* (Повстречав столько новых удивительных существ, вы наполняетесь решимостью.)

source: Outlands - Stærmite Hole
pt_br: Outlands - Buraco Stærmite
ru_ru: Запределье: мышиная норка

source: <32>{#p/human}* (Knowing that the stærmite will one day emerge...)
pt_br: <32>{#p/human}* (Sabendo que o stærmite um dia surgirá...)
ru_ru: <34>{#p/human}* (Осознание того, что однажды звездомышь покинет свою нору...)

source: <32>{#p/human}* (The thought fills you with determinætion.)
pt_br: <32>{#p/human}* (O pensamento te enche de determinæção.)
ru_ru: <34>{#p/human}* (Наполняет вас мышимостью.)

source: <32>{#p/human}* (Even if the stærmite may never emerge again...)
pt_br: <32>{#p/human}* (Mesmo que o stærmite jamais volte a aparecer...)
ru_ru: <34>{#p/human}* (Даже если звездомышь никогда не появится...)

source: <32>{#p/human}* (The situation fills you with determinætion.)
pt_br: <32>{#p/human}* (A situação te enche de determinæção.)
ru_ru: <34>{#p/human}* (...это не помешает вам наполниться мышимостью.)

source: Crash Site
pt_br: Local do Acidente
ru_ru: Место крушения
