Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>{#p/basic}* Hey, I know the feeling.
pt_br: <32>{#p/basic}* Ei, eu sei o sentimento.
ru_ru: <34>{#p/basic}* Эх, мне знакома эта горечь.

source: <32>{#p/basic}* But keeping them here would be dooming them to death anyway.
pt_br: <32>{#p/basic}* Mas prender ele aqui será condená-lo a morte para sempre.
ru_ru: <36>{#p/basic}* Но, запирая человека здесь, ты все равно обрекаешь его на смерть.

source: <32>{#p/basic}* What's a life if it doesn't get to do anything worth living for?
pt_br: <32>{#p/basic}* Que vida é essa da qual não se pode fazer nada que valha a pena vive-la?
ru_ru: <34>{#p/basic}* Ценна ли жизнь, прожитая зря?

source: <25>{#p/toriel}{#f/13}* $(name), I...
pt_br: <25>{#p/toriel}{#f/13}* $(name), eu...
ru_ru: <27>{#p/toriel}{#f/13}* $(name), я...

source: <32>{#p/basic}* You gave them a spare cell phone, remember?
pt_br: <32>{#p/basic}* Você deu pra ele um telefone, lembra?
ru_ru: <34>{#p/basic}* Ты отдала нам сотовый, помнишь?

source: <32>{#p/basic}* Keep the line open, and maybe they'll give you a call.
pt_br: <32>{#p/basic}* Mantenha a linha aberta, e talvez ele possa te fazer uma ligação.
ru_ru: <34>{#p/basic}* Будь готова ответить, и мы, возможно, позвоним.

source: <25>{#p/toriel}{#f/9}* ... and what about you?
pt_br: <25>{#p/toriel}{#f/9}* ... e você?
ru_ru: <27>{#p/toriel}{#f/9}* ...А что насчёт тебя?

source: <32>{#p/basic}* Look. * I'll be alright.
pt_br: <32>{#p/basic}* Olha. * Eu vou ficar bem.
ru_ru: <34>{#p/basic}* Слушай. * Я буду в порядке.

source: <32>{#p/basic}* All I ask is that you don't forget about THEM after they're gone.
pt_br: <32>{#p/basic}* Tudo que eu peço é que você não o esqueça após ir embora.
ru_ru: <34>{#p/basic}* Всё, чего я прошу, это не забыть НАС, после того, как мы уйдём.

source: <32>{#p/basic}* Goodbye, Toriel.
pt_br: <32>{#p/basic}* até mais, Toriel.
ru_ru: <34>{#p/basic}* Прощай, Ториэль.

source: <25>{#p/toriel}{#f/14}* ... goodbye, $(name).
pt_br: <25>{#p/toriel}{#f/14}* ... até, $(name).
ru_ru: <27>{#p/toriel}{#f/14}* ...Прощай, $(name).

source: <11>{#p/toriel}{#f/21}{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Urgh...
ru_ru: <11>{#p/toriel}{#f/21}{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Ах...

source: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}To strike me down at my weakest moment...
pt_br: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Me acertar no meu momento de maior fraqueza...
ru_ru: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Ударить меня в самый уязвимый момент...

source: <11>{#v/2}{#i/4}{#x2}{@random=1.1/1.1}Ha... Ha...
ru_ru: <11>{#v/2}{#i/4}{#x2}{@random=1.1/1.1}Ха... Ха...

source: <11>{#v/2}{#i/4}{#x2}{@random=1.1/1.1}It seems, young one...
pt_br: <11>{#v/2}{#i/4}{#x2}{@random=1.1/1.1}Parece, pequeno...
ru_ru: <11>{#v/2}{#i/4}{#x2}{@random=1.1/1.1}Кажется, малыш...

source: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}I was a fool for trusting you... all along...
pt_br: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}Que foi um erro acreditar em você... desde o início...
ru_ru: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}Было глупостью доверять тебе... всё это время...

source: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}To think I was protecting you from them...
pt_br: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}E pensar que eu estava te protegendo deles...
ru_ru: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Я думала, что защищала тебя от них...

source: <11>{#v/1}{#i/3}{#x4}{@random=1.1/1.1}...
ru_ru: <11>{#v/1}{#i/3}{#x4}{@random=1.1/1.1}Но...

source: <11>{#v/2}{#i/4}{#x1}{@random=1.1/1.1}It seems, young one...
pt_br: <11>{#v/2}{#i/4}{#x1}{@random=1.1/1.1}Parece, pequeno...
ru_ru: <11>{#v/2}{#i/4}{#x1}{@random=1.1/1.1}Похоже...

source: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}I was actually protecting them... from you...
pt_br: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}Que eu estava protegendo eles... de você...
ru_ru: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}На самом деле это они нуждались в защите... от тебя...

source: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}You are stronger than I thought...
pt_br: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Você é mais forte do que eu pensava...
ru_ru: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Ты сильнее, чем я думала...

source: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Listen to me, young one...
pt_br: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Me escute, pequeno...
ru_ru: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Послушай меня, малыш...

source: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}In a few moments, I will turn to dust...
pt_br: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Em poucos momentos eu irei me tornar em poeira...
ru_ru: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Через несколько мгновений я превращусь в пыль...

source: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}When that happens, you must take my SOUL...
pt_br: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Quando isso acontecer, tome a minha ALMA...
ru_ru: <11>{#v/1}{#i/3}{#x3}{@random=1.1/1.1}Когда это произойдёт, ты должен взять мою ДУШУ...

source: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}It is the only real way you can escape this place.
pt_br: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}É a única forma de escapar deste lugar.
ru_ru: <11>{#v/1}{#i/3}{#x1}{@random=1.1/1.1}Только так ты сможешь выбраться отсюда.

source: <11>{#v/2}{#i/4}{#x3}{@random=1.1/1.1}You cannot... allow ASGORE's plan to... succeed...
pt_br: <11>{#v/2}{#i/4}{#x3}{@random=1.1/1.1}Você não pode... permitir que o plano de ASGORE... tenha sucesso...
ru_ru: <11>{#v/2}{#i/4}{#x3}{@random=1.1/1.1}Ты не должен... позволить плану АЗГОРА... осуществи- ться...

source: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}My child...
pt_br: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2} Minha criança...
ru_ru: <11>{#v/3}{#i/5}{#x2}{@random=1.2/1.2}Моё дитя...

source: <11>{#v/3}{#i/5}{#x4}{@random=1.2/1.2}Be good... won't you?
pt_br: <11>{#v/3}{#i/5}{#x4}{@random=1.2/1.2}Seja boa... tudo bem?
ru_ru: <11>{#v/3}{#i/5}{#x4}{@random=1.2/1.2}Ты ведь будешь умницей?..

source: <20>{#p/asriel2}{#f/3}Follow me.
pt_br: <20>{#p/asriel2}{#f/3}Me siga.
ru_ru: <20>{#p/asriel2}{#f/3}Следуй за мной.

source: * Toriel
ru_ru: * Ториэль

source: <11>{#p/toriel}{#f/17}What are you doing?
pt_br: <11>{#p/toriel}{#f/17}O que você está fazendo?
ru_ru: <11>{#p/toriel}{#f/17}Что ты делаешь?

source: <11>{#p/toriel}{#f/17}What are you trying to prove?
pt_br: <11>{#p/toriel}{#f/17}O que você está tentando provar?
ru_ru: <11>{#p/toriel}{#f/17}Что ты пытаешься доказать?

source: <11>{#p/toriel}{#f/12}Fight me or leave!
pt_br: <11>{#p/toriel}{#f/12}Lute comigo ou fuja!
ru_ru: <11>{#p/toriel}{#f/12}Сражайся или уйди!

source: <11>{#p/toriel}{#f/12}Stop looking at me that way!
pt_br: <11>{#p/toriel}{#f/12}Pare de me olhar desta forma!
ru_ru: <11>{#p/toriel}{#f/12}Перестань на меня так смотреть!

source: <11>{#p/toriel}{#f/12}Go away!
pt_br: <11>{#p/toriel}{#f/12}Vá embora!
ru_ru: <11>{#p/toriel}{#f/12}Уходи!

source: <11>{#p/toriel}{#f/13}I know you want to go home...
pt_br: <11>{#p/toriel}{#f/13}Eu sei que você deseja ir pra casa...
ru_ru: <11>{#p/toriel}{#f/13}Я знаю, что ты хочешь пойти домой...

source: <11>{#p/toriel}{#f/9}But the path to get there would be dangerous.
pt_br: <11>{#p/toriel}{#f/9}Mas o caminho a frente é muito perigoso.
ru_ru: <11>{#p/toriel}{#f/9}Но дорога туда будет опасной.

source: <11>{#p/toriel}{#f/14}So please... go back the other way.
pt_br: <11>{#p/toriel}{#f/14}Então por favor... volte para casa.
ru_ru: <11>{#p/toriel}{#f/14}Так что прошу... возвращайся назад.

source: <11>{#p/toriel}{#f/13}I know we do not have much...
pt_br: <11>{#p/toriel}{#f/13}Eu sei que não temos muito...
ru_ru: <11>{#p/toriel}{#f/13}Знаю, у нас многого нет...

source: <11>{#p/toriel}{#f/10}But we can still have a good life.
pt_br: <11>{#p/toriel}{#f/10}Mas nós podemos ter uma boa vida aqui.
ru_ru: <11>{#p/toriel}{#f/10}Но у нас всё ещё может быть хорошая жизнь.

source: <11>{#p/toriel}{#f/13}You and I, like a family...
pt_br: <11>{#p/toriel}{#f/13}Eu e você, como uma família...
ru_ru: <11>{#p/toriel}{#f/13}Ты и я, как одна семья...

source: <11>{#p/toriel}{#f/10}Does that not sound good?
pt_br: <11>{#p/toriel}{#f/10}Isso não parece bom?
ru_ru: <11>{#p/toriel}{#f/10}Разве это не хорошо звучит?

source: <11>{#p/toriel}{#f/18}Why are you making this so difficult?
pt_br: <11>{#p/toriel}{#f/18}Por que você está tornando isso tão difícil?
ru_ru: <11>{#p/toriel}{#f/18}Почему ты всё усложняешь?

source: <11>{#p/toriel}{#f/18}Please, just...
pt_br: <11>{#p/toriel}{#f/18}Por favor, só...
ru_ru: <11>{#p/toriel}{#f/18}Пожалуйста, просто...

source: <11>{#p/toriel}{#f/9}Go back the other way.
pt_br: <11>{#p/toriel}{#f/9}Volte para dentro.
ru_ru: <11>{#p/toriel}{#f/9}Вернись назад.

source: <11>{#p/toriel}{#f/18}Oh, child...
pt_br: <11>{#p/toriel}{#f/18}Oh, criança...
ru_ru: <11>{#p/toriel}{#f/18}О, дитя...

source: <11>{#p/toriel}{#f/9}Maybe it was foolish of me...
pt_br: <11>{#p/toriel}{#f/9}Talvez foi tolo da minha parte...
ru_ru: <11>{#p/toriel}{#f/9}Должно быть, глупо с моей стороны...

source: <11>{#f/13}Trying to stop you like this...
pt_br: <11>{#f/13}Tentar te parar dessa forma...
ru_ru: <11>{#f/13}Пытаться остановить тебя таким способом...

source: <11>{#f/9}Maybe I should have just let you go.
pt_br: <11>{#f/9}Talvez eu devesse ter deixado você ir.
ru_ru: <11>{#f/9}Возможно, я просто должна позволить тебе уйти.

source: <11>{#f/17}Why are you calling out for "$(name)?"
pt_br: <11>{#f/17}Por que você está chamando por "$(name)?"
ru_ru: <11>{#f/17}Зачем ты зовёшь «$(name)»?

source: <32>{#p/story}* Toriel now stands before you.
pt_br: <32>{#p/story}* Toriel está na sua frente.
ru_ru: <34>{#p/story}* Ториэль преграждает путь.

source: <32>{#p/story}* Toriel prepares a magical attack.
pt_br: <32>{#p/story}* Toriel prepara um ataque mágico.
ru_ru: <40>{#p/story}* Ториэль готовит магическую атаку.

source: <32>{#p/story}* Toriel is acting aloof.
pt_br: <32>{#p/story}* Toriel está agindo de forma indiferente.
ru_ru: <34>{#p/story}* Ториэль действует отстранённо.

source: <32>{#p/story}* Toriel is looking through you.
pt_br: <32>{#p/story}* Toriel te encara nos olhos.
ru_ru: <34>{#p/story}* Ториэль смотрит вдаль.

source: <32>{#p/story}* ...
ru_ru: <34>{#p/story}* ...

source: <32>{#p/basic}* There must be another way...
pt_br: <32>{#p/basic}* Talvez tenha outro caminho...
ru_ru: <34>{#p/basic}* Должен быть другой способ...

source: <32>{#p/human}* (You ask Toriel to let you through.) * (No effect.)
pt_br: <32>{#p/human}* (Você pede para Toriel te deixar passar.) * (Sem efeito.)
ru_ru: <40>{#p/human}* (Вы просите Ториэль пропустить вас.) * (Никакого эффекта.)

source: <32>{#p/human}* (You ask Toriel why she's really doing this.) * (She winces briefly.)
pt_br: <32>{#p/human}* (Você pergunta a Toriel o porque dela realmente estar fazendo isso.) * (Seus olhos brilham.)
ru_ru: <34>{#p/human}* (Вы спрашиваете Ториэль, зачем ей всё это.) * (Она слегка вздрагивает.)

source: <32>{#p/human}* (You begged Toriel to stop.) * (She hesitates.)
pt_br: <32>{#p/human}* (Você implora para Toriel parar.) * (Ela hesita.)
ru_ru: <34>{#p/human}* (Вы умоляете Ториэль прекратить бой.) * (Она колеблется.)

source: <32>{#p/human}* (You once again begged Toriel to stop.)
pt_br: <32>{#p/human}* (Você novamente implora para Toriel parar.)
ru_ru: <34>{#p/human}* (Вы вновь умоляете Ториэль остановиться.)

source: <32>{#p/basic}* ... perhaps there is too much at stake for her.
pt_br: <32>{#p/basic}* ... talvez haja muito em jogo para ela.
ru_ru: <34>{#p/basic}* ...Похоже, слишком много поставлено на карту.

source: <32>{#p/human}* (You yell at Toriel.) * (She closes her eyes and takes a deep breath.)
pt_br: <32>{#p/human}* (Você grita com Toriel.) * (Ela fecha os olhos e respira fundo.)
ru_ru: <34>{#p/human}* (Вы кричите на Ториэль.) * (Она закрывает глаза и делает глубокий вдох.)

source: <32>{#p/human}* (You once again yell at Toriel.)
pt_br: <32>{#p/human}* (Você grita com Toriel mais uma vez.)
ru_ru: <34>{#p/human}* (Вы вновь кричите на Ториэль.)

source: <32>{#p/basic}* ... perhaps talking won't do anymore good.
pt_br: <32>{#p/basic}* ... conversar não fará mais nenhum bem.
ru_ru: <34>{#p/basic}* ...Кажется, разговоры ни к чему не приведут.

source: <32>{#p/human}* (But you couldn't think of anything else to say.)
pt_br: <32>{#p/human}* (Mas não tinha nada para ser dito.)
ru_ru: <40>{#p/human}* (Вы не можете проронить ни слова.)

source: <32>{#p/human}* (But there was no sense in doing that now.)
pt_br: <32>{#p/human}* (Mas não havia sentido em fazer isso agora.)
ru_ru: <34>{#p/human}* (Но сейчас это бессмысленно.)

source: <20>{*}{#p/twinkly}Mine.{^15}{%}
pt_br: <20>{*}{#p/twinkly}Minha.{^15}{%}
ru_ru: <20>{*}{#p/twinkly}Моё.{^15}{%}

source: Say Hello
pt_br: Dizer Olá
ru_ru: Сказать «Привет»

source: About Yourself
pt_br: Sobre Você
ru_ru: О себе

source: Call Her "Mom"
pt_br: Chamar ela de "Mãe"
ru_ru: Назвать её мамой

source: Flirt
pt_br: Flertar
ru_ru: Флирт

source: Toriel's Phone
pt_br: Toriel Telefone
ru_ru: Номер Ториэль

source: Puzzle Help
pt_br: Ajuda Quebra-cabeça
ru_ru: Помощь с пазлом

source: Insult
pt_br: Insultar
ru_ru: Оскорбить

source: <25>{#p/toriel}{#f/1}* You want to know more about me...?
pt_br: <25>{#p/toriel}{#f/1}* Você quer saber mais sobre mim...?
ru_ru: <27>{#p/toriel}{#f/1}* Хочешь, чтобы я рассказала о себе?..

source: <25>{#f/0}* Well, I am afraid there is not much to say.
pt_br: <25>{#f/0}* Bem, eu temo que não a muito o que dizer.
ru_ru: <27>{#f/0}* К сожалению, мне нечего сказать.

source: <25>{#f/0}* I am but a silly old lady who worries too often!
pt_br: <25>{#f/0}* Eu não sou nada além de uma velha senhora que se preocupa demais!
ru_ru: <27>{#f/0}* Я лишь глупая старая леди, которая слишком много волнуется!

source: <25>{#p/toriel}{#f/1}* If you really want to know more about me...
pt_br: <25>{#p/toriel}{#f/1}* Se você realmente quer saber mais sobre mim...
ru_ru: <27>{#p/toriel}{#f/1}* Но если ты правда хочешь узнать больше обо мне...

source: <25>{#f/1}* Why not take a look around...?
pt_br: <25>{#f/1}* Que tal dar uma olhada ao redor...?
ru_ru: <27>{#f/1}* Попробуй осмотреться вокруг...

source: <25>{#f/0}* I have built or at least helped to build much of what you see.
pt_br: <25>{#f/0}* Eu construí ou pelo menos ajudei a construir boa parte do que você vê.
ru_ru: <27>{#f/0}* Я приложила руку почти ко всему, что ты здесь видишь.

source: <25>{#f/2}* You should think twice about insulting me over the phone!
pt_br: <25>{#f/2}* Você deveria pensar duas vezes antes de me insultar pelo telefone!
ru_ru: <27>{#f/2}* Тебе следовало подумать дважды, прежде чем оскорблять меня!

source: <25>{#p/toriel}{#f/7}* ... huh?
ru_ru: <27>{#p/toriel}{#f/7}* ?..

source: <25>{#f/1}* Oh, heh... heh...
ru_ru: <27>{#f/1}* О, ха-ха...

source: <25>{#f/6}* Hahaha! * I could pinch your cheek!
pt_br: <25>{#f/6}* Hahaha! * Eu poderia apertar sua bochecha!
ru_ru: <27>{#f/6}* Ха-ха-ха! * Мне захотелось ущипнуть тебя за щёчку!

source: <25>{#f/0}* You can certainly find better than an old woman like me.
pt_br: <25>{#f/0}* Você vai encontrar alguém melhor do que essa velha senhora.
ru_ru: <27>{#f/0}* Тебе лучше найти кого-то помоложе меня.

source: <25>{#p/toriel}{#f/7}* ... * Oh dear, are you serious...?
pt_br: <25>{#p/toriel}{#f/7}* ... * Oh senhor, você está falando sério...?
ru_ru: <27>{#p/toriel}{#f/7}* ... * О боже, ты серьёзно?..

source: <25>{#f/1}* My child, I do not know if this is pathetic or endearing.
pt_br: <25>{#f/1}* Minha criança, não sei se isso é patético ou cativante.
ru_ru: <27>{#f/1}* Малыш, я даже не знаю что думать, грустно это или мило...

source: <25>{#f/5}* And after you called me "Mother..."
pt_br: <25>{#f/5}* E depois de você me chamar de "Mãe..."
ru_ru: <27>{#f/5}* И всё после того, как ты назвал меня мамой...

source: <25>{#f/1}* Well then. * You are a very "interesting" child.
pt_br: <25>{#f/1}* Pois bem. * Você é uma criança muito "interessante".
ru_ru: <27>{#f/1}* Ладно. * Ты и вправду «интересное» дитя...

source: <25>{#p/toriel}{#f/4}* I cannot begin to understand you.
pt_br: <25>{#p/toriel}{#f/4}* Eu não consigo te entender.
ru_ru: <27>{#p/toriel}{#f/4}* Я не понимаю тебя.

source: <25>{#p/toriel}* This is Toriel.
pt_br: <25>{#p/toriel}* Aqui é a Toriel.
ru_ru: <27>{#p/toriel}* Это Ториэль.

source: <25>{#f/1}* You only wanted to say hello...?
pt_br: <25>{#f/1}* Você só queria dizer oi...?
ru_ru: <27>{#f/1}* Ты позвонил мне, чтобы просто поздороваться?..

source: <25>{#f/0}* Well then. * "Hello!"
pt_br: <25>{#f/0}* Pois bem. * "Oi!"
ru_ru: <27>{#f/0}* Что ж. * Привет!

source: <25>{#f/0}* I hope that suffices. * Hee hee.
pt_br: <25>{#f/0}* Eu espero que seja o suficiente. * Hee hee.
ru_ru: <27>{#f/0}* Надеюсь, этого достаточно. * Хи-хи.

source: <25>{#f/1}* You wanted to say hello again?
pt_br: <25>{#f/1}* Você queria dizer oi novamente?
ru_ru: <27>{#f/1}* Ты снова хочешь поздороваться?

source: <25>{#f/0}* "Salutations" it is!
pt_br: <25>{#f/0}* "Saudações" eu diria!
ru_ru: <27>{#f/0}* Салют!

source: <25>{#f/1}* Is that enough?
pt_br: <25>{#f/1}* É o suficiente?
ru_ru: <27>{#f/1}* Этого хватит?

source: <25>{#p/toriel}{#f/1}* Are you bored?
pt_br: <25>{#p/toriel}{#f/1}* Você está entediado?
ru_ru: <27>{#p/toriel}{#f/1}* Тебе скучно?

source: <25>{#f/0}* My apologies. * I should have given you something to do.
pt_br: <25>{#f/0}* Mil perdões. * Eu deveria ter te dado algo para fazer.
ru_ru: <27>{#f/0}* Прошу прощения. * Мне следовало придумать тебе развлечение.

source: <25>{#f/1}* Why not use your imagination to distract yourself?
pt_br: <25>{#f/1}* Por que não usar sua imaginação para distrair-se?
ru_ru: <27>{#f/1}* Используй своё воображение!

source: <25>{#f/0}* Pretend you are... a fighter pilot!
pt_br: <25>{#f/0}* Pretenda que você é... um piloto lutador!
ru_ru: <27>{#f/0}* Представь, что ты... пилот боевого звездолёта!

source: <25>{#f/1}* Twisting and twirling, doing barrel rolls at light speed...
pt_br: <25>{#f/1}* Torcendo e girando, fazendo rolos na velocidade da luz...
ru_ru: <27>{#f/1}* Как ты исполняешь трюки высшего пилотажа!

source: <25>{#f/1}* Can you do that for me?
pt_br: <25>{#f/1}* Pode fazer isso por mim?
ru_ru: <27>{#f/1}* Постараешься ради меня?

source: <25>{#p/toriel}{#f/5}* Hello, small one.
pt_br: <25>{#p/toriel}{#f/5}* Olá, pequeno.
ru_ru: <27>{#p/toriel}{#f/5}* Здравствуй, малыш.

source: <25>{#f/9}* I am sorry, but I do not have much else to say.
pt_br: <25>{#f/9}* Me desculpe, mas eu não tenho muito mais o que dizer.
ru_ru: <27>{#f/9}* Прости, у меня кончились идеи.

source: <25>{#f/1}* It was nice to hear your voice, though...
pt_br: <25>{#f/1}* Mas é ótimo ouvir sua voz...
ru_ru: <27>{#f/1}* Рада была услышать твой голос.

source: <25>{#p/toriel}{#g/torielLowConcern}* Hello?
pt_br: <25>{#p/toriel}{#g/torielLowConcern}* Alô?
ru_ru: <27>{#p/toriel}{#g/torielLowConcern}* Алло?

source: <25>{#p/toriel}* ...
ru_ru: <27>{#p/toriel}* ...

source: <25>{#f/7}* Huh? * Did you just call me "Mom?"
pt_br: <25>{#f/7}* Huh? * Você acabou de me chamar de "Mãe?"
ru_ru: <27>{#f/7}* Что? * Ты только что назвал меня мамой?

source: <25>{#f/1}* Well... * I suppose...
pt_br: <25>{#f/1}* Bom... * Eu suponho...
ru_ru: <27>{#f/1}* Ну...

source: <25>{#f/1}* Would that make you happy?
pt_br: <25>{#f/1}* Que isso te fará feliz?
ru_ru: <27>{#f/1}* Если ты будешь счастлив...

source: <25>{#f/1}* To call me... * "Mother?"
pt_br: <25>{#f/1}* Me chamar de... * "Mãe?"
ru_ru: <27>{#f/1}* Называя меня... * «Мамой».

source: <25>{#f/0}* Well then. * Call me whatever you like!
pt_br: <25>{#f/0}* Tudo bem. * Me chame do que quiser!
ru_ru: <27>{#f/0}* Ну что же. * Можешь звать меня как захочешь!

source: <25>{#p/toriel}{#f/7}* ... * Oh my... again?
pt_br: <25>{#p/toriel}{#f/7}* ... * Oh meu... de novo?
ru_ru: <27>{#p/toriel}{#f/7}* ... * Ох... опять?

source: <25>{#f/0}* Hee hee... * You are a very sweet child.
pt_br: <25>{#f/0}* Hee hee... * Você é uma criança muito fofa.
ru_ru: <27>{#f/0}* Ха-ха... * Ты очень милый ребёнок.

source: <25>{#f/5}* And after you flirted with me...
pt_br: <25>{#f/5}* E depois de ter flertado comigo...
ru_ru: <27>{#f/5}* И это после того как ты флиртовал со мной...

source: <25>{#p/toriel}{#f/1}* Help with a puzzle...?
pt_br: <25>{#p/toriel}{#f/1}* Ajuda com um quebra-cabeça...?
ru_ru: <27>{#p/toriel}{#f/1}* Помочь тебе с головоломкой?..

source: <25>{#f/1}* You have not left the room yet, have you?
pt_br: <25>{#f/1}* Você não saiu da sala, saiu?
ru_ru: <27>{#f/1}* Ты же не выходил из той комнаты?

source: <25>{#f/0}* Wait for me to return, and we can solve it together.
pt_br: <25>{#f/0}* Espere meu retorno e nós resolveremos juntos.
ru_ru: <27>{#f/0}* Подожди моего возвращения, и я с радостью помогу тебе!

source: <25>{#f/23}* ... something tells me you do not sincerely need my help.
pt_br: <25>{#f/23}* ... algo me diz que você não precisa da minha ajuda.
ru_ru: <27>{#f/23}* Хотя, наверное, тебе не особо нужна моя помощь...

source: <25>{#f/5}* ... * I am afraid I cannot help you at this time.
pt_br: <25>{#f/5}* ... * Infelizmente eu não posso te ajudar agora.
ru_ru: <27>{#f/5}* ... * К сожалению, сейчас я не смогу помочь тебе.

source: <25>{#p/toriel}{#f/0}* Hello? * This is...
pt_br: <25>{#p/toriel}{#f/0}* Olá? * Aqui é...
ru_ru: <27>{#p/toriel}{#f/0}* Алло? * Это Т...

source: <25>{#f/2}* ...!
ru_ru: <27>{#f/2}* !..

source: <25>{#f/3}* Would you mind repeating that for me?
pt_br: <25>{#f/3}* Você poderia repetir isso para mim?
ru_ru: <27>{#f/3}* Повтори пожалуйста.

source: <25>{#f/1}* My child... I do not think that means what you think it means.
pt_br: <25>{#f/1}* Minha criança... eu não acho que você sabe o que isso significa.
ru_ru: <28>{#f/1}* Моё дитя... Мне кажется, ты неправильно понимаешь значение этих слов.

source: <25>{#p/toriel}{#f/15}* ...
ru_ru: <27>{#p/toriel}{#f/15}* ...

source: <25>{#f/12}* I am going to pretend you did not just say that to me.
pt_br: <25>{#f/12}* Eu vou pretender que você não disse isso pra mim.
ru_ru: <27>{#f/12}* Сделаю вид, что не слышала твоих слов.

source: <25>{#p/toriel}{#f/1}* My child...
pt_br: <25>{#p/toriel}{#f/1}* Minha criança...
ru_ru: <27>{#p/toriel}{#f/1}* Моё дитя...

source: Has a distinct, non-licorice flavor.
pt_br: Tem um sabor distinto, sem alcaçuz.
ru_ru: У неё выраженный нелакричный вкус.

source: <32>{#p/human}* (You throw away the Monster Candy.)
pt_br: <32>{#p/human}* (Você jogou fora o Doce Monstro.)
ru_ru: <34>{#p/human}* (Вы выбросили монстроконфету.)

source: <32>{#p/human}* (10 HP.)
ru_ru: <34>{#p/human}* (10 ОЗ.)

source: <32>{#p/basic}* "Monster Candy" Heals 10 HP * Has a distinct, non-licorice flavor.
pt_br: <32>{#p/basic}* "Doce Monstro" Cura 10 HP * Tem um sabor distinto, sem alcaçuz
ru_ru: <34>{#p/basic}* Монстроконфета: восст. 10 ОЗ. * У неё особый нелакричный вкус.

source: Monster Candy
pt_br: Doce Monstro
ru_ru: Монстроконфета

source: <32>{#p/human}* (You eat the Monster Candy.)
pt_br: <32>{#p/human}* (Você come o Doce Monstro.)
ru_ru: <34>{#p/human}* (Вы съели монстроконфету.)

source: Smells like Dihydrogen Monoxide.
pt_br: Cheira a Monóxido de Hidrogênio.
ru_ru: Пахнет как дигидрогена монооксид.

source: <32>{#p/human}* (You throw away the Water.)
pt_br: <32>{#p/human}* (Você jogou a água fora.)
ru_ru: <34>{#p/human}* (Вы вылили воду.)

source: <32>{#p/human}* (12 HP.)
ru_ru: <34>{#p/human}* (12 ОЗ.)

source: <32>{#p/basic}* "Water" Heals 12 HP * Smells like Di-Hydrogen Monoxide.
pt_br: <32>{#p/basic}* "Água" Cura 12 HP * Cheira a Monóxido de Hidrogênio.
ru_ru: <34>{#p/basic}* Вода: восст. 12 ОЗ. * Пахнет как дигидрогена монооксид.

source: <32>{#p/human}* (You drink the Water.)
pt_br: <32>{#p/human}* (Você bebe a Água.)
ru_ru: <34>{#p/human}* (Вы выпили воду.)

source: <33>{#p/human}* (You're filled with hydration.)
pt_br: <33>{#p/human}* (Você está cheio de hidratação.)
ru_ru: <33>{#p/human}* (Вы наполняетесь влагой.)

source: A well-deserved chocolate bar.
pt_br: Uma totalmente merecida barra de chocolate.
ru_ru: Заслуженная шоколадка.
