Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>{#p/basic}* They're just fire pokers... * Or are they?
pt_br: <32>{#p/basic}* Eles são apenas atiçadores de fogo... * Ou são?
ru_ru: <34>{#p/basic}* Просто ступа с кочергами... * Или нет?

source: <32>* Consider that Toriel's fire is only pleasantly warm, and not hot at all.
pt_br: <32>* Considere que o fogo da Toriel é o único confortável, não quente o suficiente.
ru_ru: <34>* Огонь Ториэль совсем не горячий, скорее приятно тёплый.

source: <32>* Why would she need these?
pt_br: <32>* Pra quê ela precisa disso?
ru_ru: <34>* Зачем он ей нужен?..

source: <32>* Thus, by the process of elimination, these must be advanced musical instruments.
pt_br: <32>* Bem, pelo processo de eliminação, estes devem ser instrumentos músicas avançados.
ru_ru: <34>* Методом исключения можно предположить... [ADD]<34>* ...что это — продвинутые музыкальные инструменты.

source: <32>{#p/basic}* A rack of advanced musical instruments.
pt_br: <32>{#p/basic}* Um rack de instrumentos musicais avançados.
ru_ru: <34>{#p/basic}* Стопка продвинутых музыкальных инструментов.

source: <32>* Upon closer inspection, you realize these are in fact fire pokers.
pt_br: <32>* Se uma olhada de perto, você percebe que estes são de fato atiçadores de fogo.
ru_ru: <38>* Проведя небольшую экспертизу, вы выяснили, что это cтупа с кочергами.

source: <32>* It's hard to tell, given that these tools were likely made...
pt_br: <32>* É difícil dizer, já que essas ferramentas eram meio que feitas...
ru_ru: <34>* Трудно сказать, ведь эти инструменты, скорее всего, были сделаны...

source: <32>* Before the outpost itself even existed.
pt_br: <32>* Antes mesmo do Outpost ser construído.
ru_ru: <34>* Ещё до создания Аванпоста.

source: <32>{#p/human}* (You note the exceptional size of the dining chair.)
pt_br: <32>{#p/human}* (Você nota o tamanho excepcional da cadeira de jantar.)
ru_ru: <34>{#p/human}* (Вы отмечаете необычный размер обеденного стула.)

source: <32>{#p/basic}* A king-sized dining chair.
pt_br: <32>{#p/basic}* Uma cadeira de rei para jantar.
ru_ru: <34>{#p/basic}* Королевский обеденный стул.

source: <32>{#p/basic}* One of Toriel's dining chairs. * Fit for a king.
pt_br: <32>{#p/basic}* Uma das cadeiras de jantar da Toriel. * Cabe um rei.
ru_ru: <37>{#p/basic}* Один из обеденных стульев Ториэль. * В самый раз для короля.

source: <32>{#p/human}* (The bed seems a lot smaller than it might have used to.)
pt_br: <32>{#p/human}* (A cama parece ser bem menor do que costumava parecer.)
ru_ru: <34>{#p/human}* (Кровать выглядит гораздо меньше, чем казалась.)

source: <32>{#p/basic}* It's a bed.
pt_br: <32>{#p/basic}* É uma cama.
ru_ru: <34>{#p/basic}* Кровать.

source: <32>{#p/basic}* It's Toriel's bed.
pt_br: <32>{#p/basic}* É a cama da Toriel.
ru_ru: <34>{#p/basic}* Кровать Ториэль.

source: <32>* Certainly too big for the likes of you.
pt_br: <32>* Certamente grande demais para você.
ru_ru: <34>* Великовата для вас.

source: <32>* You've still got some time to go, but you'll grow into it.
pt_br: <32>* Você ainda tem um tempo para ir, mas você vai crescer com isso.
ru_ru: <34>* Вам нужно ещё немного времени, чтобы привыкнуть к ней.

source: <32>{#p/human}* (The books on this bookshelf consist of history, biology, and a foreboding possibility.)
pt_br: <32>{#p/human}* (O livro na bancada consiste em história, biologia e uma gama de possibilidades.)
ru_ru: <34>{#p/human}* (На полке лежат книги истории и биологии... А так же нечто зловещее.)

source: <32>{#p/basic}* It's Toriel's private bookshelf.
pt_br: <32>{#p/basic}* É a bancada de livros da Toriel.
ru_ru: <34>{#p/basic}* Личный книжный шкаф Ториэль.

source: <32>{#p/basic}* "Our homeworld gone... our people dead... but why?"
pt_br: <32>{#p/basic}* "Nosso mundo destruído... nosso povo morto... porquê?"
ru_ru: <34>{#p/basic}* «Наш родной мир исчез... наш народ мёртв... но почему?»

source: <32>* "Surely, the humans must've had a reason for their attacks."
pt_br: <32>* "Claramente, os humanos devem ter um motivo para seus ataques."
ru_ru: <34>* «Безусловно, у людей была причина напасть на нас».

source: <32>* "Did our kind truly pose a threat to them?"
pt_br: <32>* "Nosso povo era uma real ameaça para eles?"
ru_ru: <34>* «Но действительно ли мы представляли для них угрозу?»

source: <32>* "Was the threat of our potential truly that dire?"
pt_br: <32>* "A ameaça de nosso potencial trouxe tanto medo?"
ru_ru: <34>* «Действительно ли наш потенциал был столь опасен для их расы?»

source: <32>* "Whatever the case may be, we were cornered, and there was nowhere else to go."
pt_br: <32>* "Seja lá qual for o caso, nós fomos cercados e não havia onde ir."
ru_ru: <34>* «Как бы то ни было, нас зажали в угол, и бежать нам было некуда».

source: <32>* "Capitulation was our only real means of survival."
pt_br: <32>* "Evacuar era nossa única forma de sobreviver."
ru_ru: <34>* «Капитуляция была нашим единственным шансом на выживание».

source: <32>{#p/basic}* "When a boss monster is born, a magical link forms between the parents and the child."
pt_br: <32>{#p/basic}* "Quando um Boss monstro nasce, uma ligação mágica é formada entre os pais e a criança."
ru_ru: <34>{#p/basic}* «Когда рождается босс-монстр, между родителями и ребёнком образуется магическая связь».

source: <32>* "Through this, their SOUL is created, ageing the parents along with the child."
pt_br: <32>* "Através disso, sua ALMA é criada, envelhecendo os pais junto com a criança."
ru_ru: <40>* «Эта связь формирует ДУШУ, в результате чего родители стареют, а ребёнок взрослеет».

source: <32>* "The SOUL of a fully-grown boss monster is the strongest known to monsterkind..."
pt_br: <32>* "A ALMA de um boss monstro totalmente crescido é a mais forte da sociedade monstro..."
ru_ru: <40>* «ДУША взрослого босс-монстра — самый сильный феномен из известных нашему народу...»

source: <32>* "Able to persist after death, if only for the briefest of periods."
pt_br: <32>* "Ela é capaz de persistir após a morte, por apenas uma fração de minuto."
ru_ru: <36>* «Если убить босс-монстра, его ДУША не исчезнет сразу. Она будет жить ещё пару мгновений».

source: <32>{#p/basic}* "We often worry about what would happen if a human attacked us."
pt_br: <32>{#p/basic}* "Nós estávamos preocupados sobre o que aconteceria se os humanos nos atacassem."
ru_ru: <40>{#p/basic}* «Мы часто беспокоимся о том, что будет, если на нас нападёт человек».

source: <33>* "But what if one of our own attacked instead...?"
pt_br: <33>* "Mas é se um de nós atacasse ao invés disso...?"
ru_ru: <33>* «Но что, если нападёт кто-то из наших?..»

source: <32>* "Would we as a society be able to handle such a betrayal?"
pt_br: <32>* "Seríamos capazes de suportar tamanho traição?"
ru_ru: <34>* «Сможем ли мы пережить такое предательство?»

source: <32>* "But who would think to do such a thing?"
pt_br: <32>* "Mas quem seria capaz de fazer tal coisa?"
ru_ru: <35>* «Решится ли кто-то на такое?»

source: <32>{#p/human}* (This cactus seems to remind you of someone you once knew.)
pt_br: <32>{#p/human}* (Esse cacto te lembra de alguém que você já conheceu.)
ru_ru: <34>{#p/human}* (Этот кактус напоминает вам кого-то знакомого.)

source: <32>{#p/basic}* Finally, a houseplant we can all relate to.
pt_br: <32>{#p/basic}* Finalmente, uma planta de casa que todos conhecemos.
ru_ru: <34>{#p/basic}* Наконец-то растение, с которым можно себя ассоциировать.

source: <32>{#p/basic}* Ah, the cactus. * Truly the most tsundere of plants.
pt_br: <32>{#p/basic}* Ah, o cacto. * A planta mais tsundere de todas.
ru_ru: <34>{#p/basic}* О, кактус! * Настоящий цундере в мире растений.

source: <32>{#p/basic}* It's not like this cactus was waiting for you to come back or anything...
pt_br: <32>{#p/basic}* Não é como se o cacto estivesse esperando você voltar nem nada do tipo...
ru_ru: <34>{#p/basic}* Этот кактус не рад твоему возращению...

source: <32>{#p/human}* (This chair appears to be a little small for the person who owns it.)
pt_br: <32>{#p/human}* (Está pequeno cadeira parece pequena demais para seu dono.)
ru_ru: <34>{#p/human}* (Этот стул кажется слишком маленьким для его владельца.)

source: <32>{#p/basic}* It's a reading chair.
pt_br: <32>{#p/basic}* É uma cadeira de leitura.
ru_ru: <34>{#p/basic}* Обычное кресло для чтения.

source: <32>{#p/basic}* Toriel's dedicated reading chair...
pt_br: <32>{#p/basic}* Cadeira da Toriel dedicada a leitura...
ru_ru: <34>{#p/basic}* Стульчик Ториэль, специально для чтения...

source: <32>* ... at least until Asgore decides he'd like it instead.
pt_br: <32>* ... pelo menos até o Asgore decidir tomar para ele.
ru_ru: <34>* ...до тех пор, пока Азгор не решит забрать его.

source: <32>* He's always wanted this chair. * I'd be surprised if he didn't take it with him.
pt_br: <32>* Ele sempre gostou dessa cadeira. * Eu ficaria surpreso se ele não a tomasse para si.
ru_ru: <34>* Оно всегда ему нравилось. * Будет странно, если он не заберёт его с собой.

source: <32>{#p/basic}* Toriel's dedicated reading chair.
pt_br: <32>{#p/basic}* Cadeira da Toriel dedicada a leitura.
ru_ru: <34>{#p/basic}* Кресло Ториэль, специально для чтения.

source: <32>* Smells like lazy bones.
pt_br: <32>* Cheira a ossos preguiçosos.
ru_ru: <34>* Пахнет ленивцами.

source: <32>{#p/human}* (You look to the circled paragraph.)
pt_br: <32>{#p/human}* (Você olha para o parágrafo circulado.)
ru_ru: <34>{#p/human}* (Вы читаете обведённый абзац.)

source: <32>{#p/toriel}{#f/21}* "Question: Why did the skeleton want a friend?"
pt_br: <32>{#p/toriel}{#f/21}* "Pergunta: Por que o esqueleto queria um amigo?"
ru_ru: <34>{#p/toriel}{#f/21}* «Почему скелет хотел завести друзей?»

source: <32>* "Answer: Because he was feeling BONELY..."
pt_br: <32>* "Resposta: Porque ele estava soossinho..."
ru_ru: <34>* «Он ощущал одиноКОСТЬ...»

source: <32>{#p/basic}* The jokes continue from here at a similar caliber.
pt_br: <32>{#p/basic}* As piadas do mesmo calibre continuam.
ru_ru: <34>{#p/basic}* Дальше идут шутки примерно такого же уровня.

source: <32>{#p/human}* (You look to another paragraph.)
pt_br: <32>{#p/human}* (Você olha outro parágrafo.)
ru_ru: <34>{#p/human}* (Вы читаете следующий абзац.)

source: <32>{#p/toriel}{#f/21}* "Question: What's another name for a skeleton's vices?"
pt_br: <32>{#p/toriel}{#f/21}* "Pergunta: Qual outro nome para os vícios de um esqueleto?"
ru_ru: <34>{#p/toriel}{#f/21}* «Что говорят про плохого скелета?»

source: <32>* "Answer: HOLLOW pursuits..."
pt_br: <32>* "Resposta: Hernia de disco..."
ru_ru: <34>* «Он сотворил паКОСТЬ...»

source: <32>{#p/basic}* There's no sense in continuing to read these.
pt_br: <32>{#p/basic}* Não faz sentido continuar lendo.
ru_ru: <34>{#p/basic}* Нет смысла читать дальше.

source: <32>{#p/toriel}{#f/21}* "Question: How does a skeleton say goodbye?"
pt_br: <32>{#p/toriel}{#f/21}* "Pergunta: Como um esqueleto diz adeus?"
ru_ru: <34>{#p/toriel}{#f/21}* «Как прощается скелет?»

source: <32>* "Answer: See you to-MARROW..."
pt_br: <32>* "Resposta: Vou dar no pé..."
ru_ru: <34>* «ПОЗВОНКИ мне...»

source: <32>{#p/basic}* That one wasn't even REMOTELY funny.
pt_br: <32>{#p/basic}* Essa aí nem foi MINIMAMENTE engraçada.
ru_ru: <34>{#p/basic}* Это даже ОТДАЛЁННО не смешно.

source: <32>{#p/basic}* You can't get enough of these lame puns.
pt_br: <32>{#p/basic}* Ninguém aguenta muito esse tipo de piada.
ru_ru: <34>{#p/basic}* Вам начинают нравиться эти шутки.

source: <32>{#p/toriel}{#f/21}* "Question: Why did the skeleton drool in their sleep?"
pt_br: <32>{#p/toriel}{#f/21}* "Pergunta: Por que o esqueleto baba durante o sono?"
ru_ru: <34>{#p/toriel}{#f/21}* «Почему скелет погрузился в дрёму?»

source: <32>* "Answer: Because they were having a FEMUR dream..."
pt_br: <32>* "Answer: Porque ele está tendo um sonho a flor da pele..."
ru_ru: <33>* «Он неправильно ЛЁГ КОСТЬМИ...»

source: <32>{#p/basic}* This is getting old...
pt_br: <32>{#p/basic}* Que as divindades tenham piedade...
ru_ru: <34>{#p/basic}* Начинает надоедать...

source: <32>{#p/basic}* You still can't get enough of these lame puns.
pt_br: <32>{#p/basic}* Você continua lendo as piadas ruins.
ru_ru: <34>{#p/basic}* У вас начинает вырабатываться зависимость от этих дурных шуток.

source: <32>{#p/toriel}{#f/21}* "Question: What does a skeleton say to start a fight?"
pt_br: <32>{#p/toriel}{#f/21}* "Pergunta: O que o esqueleto diz ao começar uma batalha?"
ru_ru: <34>{#p/toriel}{#f/21}* «Что говорит скелет перед битвой?»

source: <32>* "Answer: I've got a BONE to pick with you..."
pt_br: <32>* "Pergunta: Vamos resolver essa palhaossada..."
ru_ru: <34>* «Я тебе все РЁБРА пересчитаю...»

source: <32>{#p/basic}* Seriously? * That wasn't even a pun!
pt_br: <32>{#p/basic}* Sério?
ru_ru: <34>{#p/basic}* Серьёзно? * Это даже не каламбур!

source: <32>{#p/basic}* We're losing brain cells here...
pt_br: <32>{#p/basic}* Estamos perdendo células cerebrais aqui...
ru_ru: <34>{#p/basic}* Вы постепенно теряете рассудок...

source: <32>{#p/toriel}{#f/21}* "'What's up stairs?' asked the skeleton."
pt_br: <32>{#p/toriel}{#f/21}* "'O que tem lá em cima?' pergunta o esqueleto."
ru_ru: <34>{#p/toriel}{#f/21}* «„Что на верху?“ — спросил скелет».

source: <32>* "... the stairs did not reply."
pt_br: <32>* "... O teto não respondeu."
ru_ru: <34>* «...Верх не ответил».

source: <32>{#p/basic}* ... * I have no words.
pt_br: <32>{#p/basic}* ... * Nem sei o que dizer.
ru_ru: <34>{#p/basic}* ... * У меня нет слов.

source: <32>{#p/human}* (You look to the final paragraph.)
pt_br: <32>{#p/human}* (Você olha o parágrafo final.)
ru_ru: <34>{#p/human}* (Вы читаете последний абзац.)

source: <32>{#p/basic}* Huh? * This one's not a joke...
pt_br: <32>{#p/basic}* Huh? * Este não é uma piada...
ru_ru: <34>{#p/basic}* Что? * Здесь нет шутки...

source: <32>{#p/toriel}{#f/21}* "A human has arrived in the Outlands today."
pt_br: <32>{#p/toriel}{#f/21}* "Um humano apareceu nas Outlands hoje."
ru_ru: <34>{#p/toriel}{#f/21}* «Сегодня в Запределье прибыл человек».

source: <32>* "I do trust that Sans would look after them, but..."
pt_br: <32>* "Eu confio que o Sans cuidará dele, mas..."
ru_ru: <34>* «Я верю, что Санс будет защищать его, но...»

source: <32>* "I would rather not force him to do so."
pt_br: <32>* "Eu preferiria não força-lo a tal obrigação."
ru_ru: <34>* «Я не хочу лишний раз напрягать его».

source: <32>* "Besides, can one royal sentry really protect them from the rest of the outpost?"
pt_br: <32>* "É mesmo assim, um único guarda real proteger o humano do restante do Outpost?"
ru_ru: <34>* «И вообще, сможет ли обычный часовой защитить его от всех опасностей?»

source: <32>* "Hopefully those kinds of questions will soon be pointless."
pt_br: <32>* "Com esperança essas perguntas serão inúteis daqui um tempo."
ru_ru: <34>* «Надеюсь, у всех подобных вопросов пропадёт смысл.»

source: <32>{#p/human}* (There are no more written entries here.)
pt_br: <32>{#p/human}* (Não tem nada escrito aqui.)
ru_ru: <34>{#p/human}* (Больше записей нет.)

source: <32>{#p/human}* (The diary seems to consist primarily of over-the-top skeleton puns.)
pt_br: <32>{#p/human}* (O diário parece consistir basicamente das piadas de esqueleto.)
ru_ru: <34>{#p/human}* (Дневник полностью состоит из каламбуров про скелетов.)

source: <32>{#p/human}* (You look to the newly-written page.)
pt_br: <32>{#p/human}* (Você olha a página mais recente.)
ru_ru: <34>{#p/human}* (Вы читаете самую свежую страницу.)

source: <32>{#p/toriel}{#f/21}* "It seems my preconceptions about Asgore were incorrect."
pt_br: <32>{#p/toriel}{#f/21}* "Parece que meus preconceitos em relação a Asgore estavam incorretos."
ru_ru: <34>{#p/toriel}{#f/21}* «Похоже, я ошибалась насчёт Азгора».

source: <32>* "In failing to confront him, I have failed to understand what was truly going on."
pt_br: <32>* "Ao falhar em confronta-lo, eu também falhei em entender o que estava acontecendo."
ru_ru: <34>* «Не сумев противостоять ему, я не поняла его истинных чувств».

source: <32>* "I was right in thinking I did not deserve to be a mother."
pt_br: <32>* "Eu estava certa em pensar que não mereço ser uma mãe."
ru_ru: <34>* «Я правда не заслуживаю быть матерью».

source: <32>* "But perhaps now... I can learn what being a mother truly means."
pt_br: <32>* "Mas talvez agora... eu consiga aprender o que ser mãe significa de verdade."
ru_ru: <34>* «Но возможно... теперь я познаю эту тяготу».

source: <32>* "I will need to think about this on my own."
pt_br: <32>* "Eu vou precisar pensar sobre isso sozinha."
ru_ru: <34>* «Мне нужно обдумать это».

source: <32>{#p/basic}* It's a diary. * You wouldn't find it funny.
pt_br: <32>{#p/basic}* É um diário. * Você não acharia engraçado.
ru_ru: <34>{#p/basic}* Дневник. * В нём нет ничего смешного.

source: <32>{#p/human}* (You look to the most recently written paragraph.)
pt_br: <32>{#p/human}* (Você olha para o parágrafo mais recente.)
ru_ru: <34>{#p/human}* (Вы смотрите на последний написанный абзац.)

source: <32>{#p/basic}* It's been scribbled out with a crayon.
pt_br: <32>{#p/basic}* Foi rabiscado com um giz de cera.
ru_ru: <34>{#p/basic}* Он был написан мелком.

source: <32>{#p/toriel}{#f/21}* "It has not been the best of days."
pt_br: <32>{#p/toriel}{#f/21}* "Não tem sido o melhor dos dias."
ru_ru: <34>{#p/toriel}{#f/21}* «Это был не самый лучший день».

source: <32>* "Yet another human has fallen out of my care..."
pt_br: <32>* "Ainda assim, outro humano caiu em meus braços..."
ru_ru: <34>* «Ещё один человек ушёл от меня...»

source: <32>* "The seventh and final human he'd need to break the force field."
pt_br: <32>* "O sétimo e último humano que ele precisa para quebrar a barreira."
ru_ru: <34>* «Седьмой и последний человек, который нужен ему, чтобы сломать силовое поле».

source: <32>* "I should not have allowed this to happen."
pt_br: <32>* "Eu não deveria deixar isso acontecer."
ru_ru: <34>* «Я должна была это предотвратить».

source: <32>* "With the stakes so high, a confrontation may be inevitable..."
pt_br: <32>* "Com as apostas tão altas neste, um confronto pode ser inevitável..."
ru_ru: <34>* «С такими высокими ставками, противостояние неизбежно...»

source: <32>{#p/toriel}{#f/21}* "It has been an interesting day, to say the least."
pt_br: <32>{#p/toriel}{#f/21}* "Tem sido um dia interessante, para dizer o menos."
ru_ru: <34>{#p/toriel}{#f/21}* «Это был... интересный день, выражаясь скромно».

source: <32>* "A human arrived..."
pt_br: <32>* "Um humano apareceu..."
ru_ru: <34>* «Прибыл ещё один человек...»

source: <32>* "Then, tried to leave..."
pt_br: <32>* "Então, tentou fugir..."
ru_ru: <34>* «Затем попытался уйти...»

source: <32>* "And then, the strangest thing happened."
pt_br: <32>* "E então, a coisa mais estranha aconteceu."
ru_ru: <34>* «А потом, случилось нечто странное».

source: <32>* "A reminder I have been in need of for some time..."
pt_br: <32>* "Uma lembrança da qual eu necessitei por muito tempo..."
ru_ru: <34>* «Напоминание, в котором я нуждалась всё это время...»

source: <32>{#p/human}* (This houseplant strikes you as exceedingly normal.)
pt_br: <32>{#p/human}* (Esta planta de casa parece extremamente normal.)
ru_ru: <34>{#p/human}* (Это комнатное растение на вид совершенно нормальное.)

source: <32>{#p/basic}* It's a houseplant.
pt_br: <32>{#p/basic}* É uma planta de casa.
ru_ru: <34>{#p/basic}* Домашнее растение.

source: <32>* What more is there to say?
pt_br: <32>* O que tem mais para se dizer?
ru_ru: <34>* Что ещё сказать?

source: <32>{#p/basic}* Snails.
pt_br: <32>{#p/basic}* Lesmas.
ru_ru: <34>{#p/basic}* Улитки.

source: <32>{#p/basic}* The snails are beginning to smell... ghostly.
pt_br: <32>{#p/basic}* As lesmas estão começando a cheirar... fantasmagóricas.
ru_ru: <34>{#p/basic}* Улитки начинают пахнуть... призрачно.

source: <32>* ... what could this mean?
pt_br: <32>* ... o que isso poderia dizer?
ru_ru: <34>* ...И что это может значить?

source: <32>{#p/basic}* It's Toriel's private trash can, containing...
pt_br: <32>{#p/basic}* É a lixeira da Toriel, contendo...
ru_ru: <34>{#p/basic}* Личная урна Ториэль. В ней лежат...

source: <32>* Snails.
pt_br: <32>* Lesmas.
ru_ru: <34>* улитки.

source: <32>* Oodles and oodles of snails.
pt_br: <32>* Camadas e camadas de lesmas.
ru_ru: <34>* Очень много улиток...

source: <32>{#p/basic}* Maybe this is how snails live past their expiry date.
pt_br: <32>{#p/basic}* Talvez seja assim que elas fiquem após seus dias expirarem.
ru_ru: <34>{#p/basic}* Так вот, где заканчивается жизненный цикл улиток?

source: <32>{#p/basic}* And nothing BUT snails.
pt_br: <32>{#p/basic}* E nada ALÉM de lesmas.
ru_ru: <34>{#p/basic}* Ничего КРОМЕ улиток.

source: <32>{#p/basic}* Or maybe I've just gone and lost it completely.
pt_br: <32>{#p/basic}* Ou talvez eu tenha ido e perdido completamente o sentido.
ru_ru: <34>{#p/basic}* Или, может, я просто сбился с пути.

source: <32>{#p/basic}* ... * Did I mention the snails?
pt_br: <32>{#p/basic}* ... * Já mencionei as lesmas?
ru_ru: <34>{#p/basic}* ... * Я уже упоминал улитки?

source: <32>{#p/basic}* Or maybe...
pt_br: <32>{#p/basic}* Ou talvez...
ru_ru: <34>{#p/basic}* Или, может...

source: <32>* ... wait, what was I saying?
pt_br: <32>* ... pera, o que eu estava dizendo?
ru_ru: <34>* ...Стой, о чём я говорил?

source: <32>{#p/basic}* Oh, right. * The meaning of the snails' newfound ghostly scent.
pt_br: <32>{#p/basic}* Oh, certo. * O achado sobre o novo cheiro fantasmagórico das lesmas.
ru_ru: <34>{#p/basic}* А, точно. * О значении призрачного запаха улиток.

source: <32>{#p/basic}* Oodles and oodles of snails.
pt_br: <32>{#p/basic}* Camadas e camadas de lesmas.
ru_ru: <34>{#p/basic}* Улитки, улитки и ещё улитки...

source: <32>{#p/human}* (You stare excitedly into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você olha com animação para o cosmos além...)
ru_ru: <34>{#p/human}* (Вы с волнением смотрите в открытый космос...)

source: <32>{#p/basic}* The first of many windows in this part of the Outlands.
pt_br: <32>{#p/basic}* A primeira de muitas janelas que fazem parte das Outlands.
ru_ru: <34>{#p/basic}* Первое из множества окон в этой части Запределья.

source: <32>{#p/human}* (The sign describes the qualities of a good relationship.)
pt_br: <32>{#p/human}* (O sinal descreve as qualidades de um bom relacionamento.)
ru_ru: <34>{#p/human}* (Табличка рассказывает о важности сотрудничества.)

source: <32>{#p/basic}* "A good relationship requires trust and kindness to move forward."
pt_br: <32>{#p/basic}* "Um bom relacionamento querer confiança e bondade para continuar andando."
ru_ru: <34>{#p/basic}* «Хорошая командная работа требует доброты и доверия...» [ADD]<34>{#p/basic}* «...если вы хотите пройти дальше».

source: <26>{#p/asriel2}{#f/8}* How grossly sentimental.
pt_br: <26>{#p/asriel2}{#f/8}* Tão nojento de sentimental.
ru_ru: <26>{#p/asriel2}{#f/8}* Что за сентиментальщина?

source: <25>{#p/asriel1}{#f/17}* Mom's pies were always the best...
pt_br: <25>{#p/asriel1}{#f/17}* As tortas da mamãe sempre foram as melhores...
ru_ru: <27>{#p/asriel1}{#f/17}* Мамины пироги всегда лучшие...

source: <25>{#f/13}* I can still remember what the first one I ever had tasted like.
pt_br: <25>{#f/13}* Eu ainda me lembro do sabor da primeira que eu comi.
ru_ru: <27>{#f/13}* До сих пор помню вкус своего первого пирога.

source: <25>{#f/15}* I'd never felt so happy to take a bite of something...
pt_br: <25>{#f/15}* Eu nunca me senti tão feliz após morder alguma coisa...
ru_ru: <27>{#f/15}* Никогда прежде еда не приносила мне столько счастья...

source: <25>{#f/17}* ... it was like I'd transcended to the next level of confection.
pt_br: <25>{#f/17}* ... é como se tivesse transcendendo a outro nível de confeitaria.
ru_ru: <27>{#f/17}* ...Как будто я вкусил вершину кондитерского искусства.
