Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#f/0}* Truthfully, I still do not know how to react to what happened.
pt_br: <25>{#f/0}* Verdadeiramente, eu ainda não sei como reagir ao que aconteceu.
ru_ru: <27>{#f/0}* Честно говоря, я всё ещё не знаю, как реагировать на произошедшее.

source: <25>{#f/1}* It was mesmerising to watch, though...
pt_br: <25>{#f/1}* Foi hipnotizante de assistir, no entanto...
ru_ru: <27>{#f/1}* Однако, это было завораживающее зрелище...

source: <25>{#f/3}* Just the two of you... * Staring at each other...
pt_br: <25>{#f/3}* Só vocês dois... * Se encarando...
ru_ru: <27>{#f/3}* Только вы двое... * Пялились друг на друга...

source: <25>{#f/1}* I cannot say I expected what happened, but...
pt_br: <25>{#f/1}* Eu não posso dizer que esperei o que aconteceu, mas...
ru_ru: <27>{#f/1}* Не могу сказать, что я ожидала произошедшего, но...

source: <25>{#f/0}* It was still endearing nonetheless.
pt_br: <25>{#f/0}* Ainda é cativante, no entanto.
ru_ru: <27>{#f/0}* Это было очаровательно.

source: <25>{#f/0}* Surprisingly, you are the first human to try the approach.
pt_br: <25>{#f/0}* Surpreendentemente, você é o primeiro humano a tentar se aproximar.
ru_ru: <27>{#f/0}* Удивительно, что ты первый человек, кто попробовал такой подход.

source: <25>{#f/1}* And it seemed such an obvious solution in hindsight...
pt_br: <25>{#f/1}* Parecia uma solução tão óbvia...
ru_ru: <27>{#f/1}* Хотя это казалось таким очевидным решением...

source: <25>{#f/7}* ...
ru_ru: <27>{#f/7}* ...

source: <25>{#f/8}* Hahaha! * Ah, I cannot help but laugh!
pt_br: <25>{#f/8}* Hahaha! * Ah, eu não consigo fazer nada além de rir!
ru_ru: <27>{#f/8}* Ха-ха-ха! * Это было забавно!

source: <25>{#f/6}* The shamelessness with which you chose to flirt...
pt_br: <25>{#f/6}* A falta de vergonha com que você escolheu flertar...
ru_ru: <27>{#f/6}* Ты так бесстыдно начал флиртовать...

source: <25>{#f/1}* Certainly took me by surprise!
pt_br: <25>{#f/1}* Certamente me pegou de surpresa!
ru_ru: <27>{#f/1}* Я этого точно не ожидала!

source: <25>{#f/0}* Listen to me, my child.
pt_br: <25>{#f/0}* Me escute, minha criança.
ru_ru: <27>{#f/0}* Послушай меня, дитя.

source: <25>{#f/9}* Flirting with your adversaries may not always be ideal.
pt_br: <25>{#f/9}* Flertar com seus adversários pode não ser a melhor escolha.
ru_ru: <27>{#f/9}* Заигрывания с твоими соперниками не всегда могут пройти гладко.

source: <25>{#f/10}* But, if you can do it like THAT again...
pt_br: <25>{#f/10}* Mas, se você conseguir fazer DAQUELA forma novamente...
ru_ru: <27>{#f/10}* Но, если ты сделаешь ЭТО снова...

source: <25>{#f/0}* There is no telling what you can accomplish this way.
pt_br: <25>{#f/0}* Não há como dizer o que você não pode chegar a um lugar dessa maneira.
ru_ru: <27>{#f/0}* ...неизвестно, чего ты этим добьёшься.

source: <25>{#p/toriel}{#f/0}* Oh, right, about that.
pt_br: <25>{#p/toriel}{#f/0}* Ah, certo, sobre isso.
ru_ru: <27>{#p/toriel}{#f/0}* Ой, кстати, насчёт этого.

source: <25>{#p/toriel}{#f/0}* I recently discovered that a ghost was hiding in the dummy.
pt_br: <25>{#p/toriel}{#f/0}* Eu descobri que um fantasma se escondia neste boneco.
ru_ru: <27>{#p/toriel}{#f/0}* Недавно я выяснила, что в этом манекене прятался призрак.

source: <25>{#p/toriel}{#f/1}* They seemed bothered about something, but...
pt_br: <25>{#p/toriel}{#f/1}* Eles pareciam irritados com alguma coisa, mas...
ru_ru: <27>{#p/toriel}{#f/1}* Кажется, он выглядел обеспокоенным чем-то...

source: <25>{#p/toriel}{#f/0}* After a little talk, I helped to calm them down.
pt_br: <25>{#p/toriel}{#f/0}* Após alguma conversa, eu os ajudei a se acalmar.
ru_ru: <27>{#p/toriel}{#f/0}* Немного поговорив с ним, я помогла ему успокоиться.

source: <25>{#p/toriel}{#f/1}* Hmm... I wonder where Lurksalot is now?
pt_br: <25>{#p/toriel}{#f/1}* Hmm... me pergunto onde Lurksalot está agora?
ru_ru: <27>{#p/toriel}{#f/1}* Интересно... где сейчас Вездеброд?

source: <25>{#f/5}* In times like this, it is important that we show respect.
pt_br: <25>{#f/5}* Em momentos como esse, é importante saber demonstrar respeito.
ru_ru: <27>{#f/5}* Очень важно проявлять уважение в такие моменты.

source: <25>{#f/10}* ... do you understand?
pt_br: <25>{#f/10}* ... você entende?
ru_ru: <27>{#f/10}* ...Ты понимаешь?

source: <25>{#f/9}* It is a lesson more important than that of puzzles or encounters.
pt_br: <25>{#f/9}* É uma lição mais importante do que armadilhas ou lutas.
ru_ru: <27>{#f/9}* Этот урок ценнее любых головоломок или битв.

source: <25>{#p/toriel}{#f/1}* The riddle offered by the terminal in that room...
pt_br: <25>{#p/toriel}{#f/1}* O enigma oferecido pelo terminal nesta sala...
ru_ru: <27>{#p/toriel}{#f/1}* Загадка терминала, предложенная в этой комнате...

source: <25>{#f/0}* Was based on something I found in an old Earth legend.
pt_br: <25>{#f/0}* Foi baseado em algo que eu encontrei em uma antiga lenda da Terra.
ru_ru: <27>{#f/0}* Основана на старой Земной легенде.

source: <25>{#f/1}* It involved a series of many intricate puzzles...
pt_br: <25>{#f/1}* Ela envolve uma série de quebras-cabeças intrigantes...
ru_ru: <27>{#f/1}* Она включала в себя множество сложных головоломок...

source: <25>{#f/0}* And a certain deceptive baked good.
pt_br: <25>{#f/0}* E um certo assado enganoso.
ru_ru: <27>{#f/0}* ...и сообщение о лживой природе выпечки.

source: <25>{#f/5}* It is a shame you refused to solve it.
pt_br: <25>{#f/5}* É triste você não querer ter resolvido.
ru_ru: <27>{#f/5}* Жаль, что ты отказался решать её.

source: <25>{#f/0}* Seeing you solve it was quite gratifying.
pt_br: <25>{#f/0}* Te ver resolver foi bem gratificante.
ru_ru: <27>{#f/0}* Мне было приятно наблюдать, как ты решаешь задачу.

source: <25>{#p/toriel}{#f/1}* As overseer of the Outlands, I took it upon myself...
pt_br: <25>{#p/toriel}{#f/1}* Como protetora das Outlands, eu tomei isso para mim mesma...
ru_ru: <27>{#p/toriel}{#f/1}* Как смотрительница Запределья, я взяла на себя обязанность...

source: <25>{#f/0}* To ensure the other monsters did not attack you.
pt_br: <25>{#f/0}* Para ter certeza que os outros monstros não te atacariam.
ru_ru: <27>{#f/0}* Защищать тебя от нападения других монстров.

source: <25>{#f/0}* Both they and I have a mutual understanding about this.
pt_br: <25>{#f/0}* Mas eles e eu temos um entendimento mútuo sobre isso.
ru_ru: <27>{#f/0}* Они хорошо понимают мои мотивы.

source: <25>{#f/0}* That is why the Froggit left so readily.
pt_br: <25>{#f/0}* É por isso que o Froggit partiu tão prontamente.
ru_ru: <27>{#f/0}* Именно поэтому тот квакушонок ушёл, не сопротивляясь.

source: <25>{#p/toriel}{#f/1}* My idea with building this room to be so long and windy...
pt_br: <25>{#p/toriel}{#f/1}* Minha ideia para está sala era que ela fosse longa...
ru_ru: <40>{#p/toriel}{#f/1}* Идея построить длинную и зигзагообразную комнату появилась тогда...

source: <25>{#f/0}* ... was that I felt a straight room would be too boring.
pt_br: <25>{#f/0}* ... eu senti que uma sala reta seria tão entediante.
ru_ru: <27>{#f/0}* ...когда я подумала, что прямая комната была бы довольно скучной.

source: <25>{#f/1}* After all, who wants to walk in a straight line all their life?
pt_br: <25>{#f/1}* Até porque, quem deseja andar em linha reta por toda a vida?
ru_ru: <27>{#f/1}* Ведь кто захочет всю жизнь идти по прямой?

source: <25>{#f/0}* A little change of pace can be quite nice.
pt_br: <25>{#f/0}* Uma pequena mudança no passo pode ser bem divertido.
ru_ru: <27>{#f/0}* Небольшая смена темпа не помешает.

source: <25>{#p/toriel}* From this room forward, more monsters may be found.
pt_br: <25>{#p/toriel}* Dessa sala em diante, mais monstros podem ser encontrados.
ru_ru: <27>{#p/toriel}* Дальше по пути ты можешь встретить множество монстров.

source: <25>{#f/0}* They often like to "hang out" here. * Nice, is it not?
pt_br: <25>{#f/0}* Eles gostam de "dar uma volta" por aqui. * Legal, não é mesmo?
ru_ru: <27>{#f/0}* Они вечно там «тусуются». * Здорово, да?

source: <25>{#f/1}* It tended to be a quiet place, until recently...
pt_br: <25>{#f/1}* Normalmente era um lugar bem quieto, mas recentemente...
ru_ru: <27>{#f/1}* Это место было довольно тихим...

source: <25>{#f/0}* When a monster began teaching the others how to flirt.
pt_br: <25>{#f/0}* Quando um monstro começou a ensinar os outros como flertar.
ru_ru: <27>{#f/0}* Пока какой-то монстр не начал обучать других флирту.

source: <25>{#f/0}* This new element has greatly altered the social atmosphere.
pt_br: <25>{#f/0}* Este novo sentimento começou a mudar a atmosfera social.
ru_ru: <27>{#f/0}* Это сильно повлияло на общую атмосферу.

source: <25>{#p/toriel}{#f/1}* The vending machine has yet to break down?
pt_br: <25>{#p/toriel}{#f/1}* A máquina de venda quebrou?
ru_ru: <27>{#p/toriel}{#f/1}* Торговый автомат работает?

source: <25>{#p/toriel}{#f/1}* Oh dear, is the vending machine broken again?
pt_br: <25>{#p/toriel}{#f/1}* Oh senhor, a máquina de venda quebrou de novo?
ru_ru: <27>{#p/toriel}{#f/1}* О боже, торговый автомат опять сломался?

source: <25>{#f/5}* Well, it has happened more times than I can count.
pt_br: <25>{#f/5}* Bem, já aconteceu mais vezes do que eu consigo contar.
ru_ru: <27>{#f/5}* Он постоянно ломается.

source: <25>{#f/3}* On the positive side, it DOES save power...
pt_br: <25>{#f/3}* No lado positivo, ISTO salva bastante energia...
ru_ru: <27>{#f/3}* С другой стороны, это ЭКОНОМИТ энергию...

source: <25>{#f/0}* ... so perhaps it is not all bad.
pt_br: <25>{#f/0}* ... então talvez não seja de todo mal.
ru_ru: <27>{#f/0}* ...Полагаю, что это не так уж и плохо.

source: <25>{#p/toriel}{#f/1}* To ease the process of retrying the puzzle...
pt_br: <25>{#p/toriel}{#f/1}* Para facilitar o processo de repetição do quebra-cabeça...
ru_ru: <27>{#p/toriel}{#f/1}* Чтобы облегчить решение головоломок...

source: <25>{#f/0}* I installed a system to move you back to the start.
pt_br: <25>{#f/0}* Instalei um sistema para movê-lo de volta ao início.
ru_ru: <27>{#f/0}* Я установила систему, которая вернёт тебя назад в случае неудачи.

source: <25>{#f/5}* The scientist who helped to install it is long gone now...
pt_br: <25>{#f/5}* O cientista que me ajudou a instalar já se foi a muito tempo...
ru_ru: <40>{#f/5}* Учёного, который помог мне с этим, давно нет в живых...

source: <25>{#f/0}* But his work continues to be of use every day.
pt_br: <25>{#f/0}* Mas seus trabalhos ainda são usados até o dia de hoje.
ru_ru: <27>{#f/0}* Но его творения продолжают приносить пользу и по сей день.

source: <25>{#p/toriel}{#f/1}* Ah, a most unique form of puzzle exists here.
pt_br: <25>{#p/toriel}{#f/1}* Ah, a mais única forma de quebra-cabeça que existe aqui.
ru_ru: <27>{#p/toriel}{#f/1}* Здесь находится новый вид головоломки.

source: <25>{#f/0}* One that tests patience over memorization.
pt_br: <25>{#f/0}* Um que testa a paciência acima da memorização.
ru_ru: <27>{#f/0}* Она испытывает не память, а терпение.

source: <25>{#f/1}* For the most part, the other humans complained about it...
pt_br: <25>{#f/1}* Na maior parte, os outros humanos reclamaram sobre...
ru_ru: <27>{#f/1}* Другие люди жаловались на это...

source: <25>{#f/0}* Though, one did appreciate the value it provides.
pt_br: <25>{#f/0}* Mas, um deles apreciou o valor que ele provê.
ru_ru: <27>{#f/0}* Хотя один всё же похвалил эту идею.

source: <25>{#p/toriel}{#f/1}* A little trick you may find helpful for this puzzle...
pt_br: <25>{#p/toriel}{#f/1}* Uma pequena dica que pode te ajudar neste quebra-cabeça...
ru_ru: <27>{#p/toriel}{#f/1}* Небольшая хитрость, которая может помочь в решении.

source: <25>{#f/0}* Is that you can start moving even as the sequence is shown.
pt_br: <25>{#f/0}* É que você pode se mexer mesmo enquanto a sequência está sendo apresentada.
ru_ru: <27>{#f/0}* Можно начать движение прямо в момент показа последовательности.

source: <25>{#f/5}* ... I suppose that is not of much use to you now.
pt_br: <25>{#f/5}* ... Eu suponho que não exista muito utilidade para está informação agora.
ru_ru: <27>{#f/5}* Хотя, похоже, тебе это уже не пригодится...

source: <25>{#f/1}* But, if for some reason you need to solve it again...
pt_br: <25>{#f/1}* Mas, se por alguma razão você precisar resolver isso de novo...
ru_ru: <27>{#f/1}* Но, если тебе вдруг понадобиться решить её снова...

source: <25>{#f/0}* You may try the advice I have just given.
pt_br: <25>{#f/0}* Tente o conselho que eu acabei de te dar.
ru_ru: <27>{#f/0}* Вспомни мой совет.

source: <25>{#p/toriel}{#f/1}* It has come to my attention that, recently...
pt_br: <25>{#p/toriel}{#f/1}* Tem chamado minha atenção que, recentemente...
ru_ru: <27>{#p/toriel}{#f/1}* Я недавно узнала, что...

source: <25>{#f/0}* Old editions of a now- defunct comic series are being sold.
pt_br: <25>{#f/0}* Edições antigas de uma série de HQs extinta estão sendo vendidas.
ru_ru: <27>{#f/0}* В продаже появились старые выпуски ныне не издающихся комиксов.

source: <25>{#f/0}* Perhaps, if you are bored, you could buy one.
pt_br: <25>{#f/0}* Talvez, se você estiver entediado, pode acabar comprando uma.
ru_ru: <27>{#f/0}* Если тебе нечего читать, можешь купить себе один.

source: <25>{#f/0}* Children your age tend to be rather fond of these things!
pt_br: <25>{#f/0}* Crianças da sua idade se divertem muito com essas coisas!
ru_ru: <27>{#f/0}* Дети твоего возраста обожают такие вещи!

source: <25>{#p/toriel}{#f/1}* As a matter of principle, I find it important...
pt_br: <25>{#p/toriel}{#f/1}* Por uma questão de princípio, acho importante...
ru_ru: <27>{#p/toriel}{#f/1}* Я считаю, что...

source: <25>{#f/0}* That there be a room designated for stopping and resting.
pt_br: <25>{#f/0}* Aqui tem uma sala designada para descanso.
ru_ru: <27>{#f/0}* У каждого должна быть комната для отдыха и перерывов.

source: <25>{#f/0}* In my own life, I often find breaks to be a useful asset.
pt_br: <25>{#f/0}* Em minha própria vida, acho que as pausas são um recurso útil.
ru_ru: <27>{#f/0}* В моей жизни перерывы занимают особое место.

source: <25>{#f/1}* The stærmite who resides here would certainly agree...
pt_br: <25>{#f/1}* O stærmite que reside aqui certamente concordaria...
ru_ru: <27>{#f/1}* Думаю, звездомышь, живущая здесь, согласится со мной...

source: <25>{#p/toriel}{#f/1}* For whatever reason, that ghost who often comes here...
pt_br: <25>{#p/toriel}{#f/1}* Por alguma razão, o fantasma que vem aqui as vezes...
ru_ru: <27>{#p/toriel}{#f/1}* Почему-то тот призрак, что часто бывает здесь...

source: <25>{#f/5}* Has been feeling worse than ever lately.
pt_br: <25>{#f/5}* Tem se sentido mais triste do que nunca ultimamente.
ru_ru: <27>{#f/5}* Стал чувствовать себя ещё хуже в последнее время.

source: <25>{#f/1}* I tried to ask them why, but they would not say...
pt_br: <25>{#f/1}* Eu tentei questiona-lo o motivo, mas ele não me disse...
ru_ru: <27>{#f/1}* Я пробовала спросить его почему, но он не ответил...

source: <25>{#f/5}* ... I have not seen them since.
pt_br: <25>{#f/5}* ... Eu não o vi desde então.
ru_ru: <27>{#f/5}* ...С тех пор я его не видела.

source: <25>{#p/toriel}{#f/0}* That ghost who called earlier often inhabits this area.
pt_br: <25>{#p/toriel}{#f/0}* Aquele fantasma que ligou mais cedo habita essa área com frequência.
ru_ru: <27>{#p/toriel}{#f/0}* Тот призрак, что звонил мне раньше, часто посещает это место.

source: <25>{#f/1}* I thought they would be happier after their performance...
pt_br: <25>{#f/1}* Eu pensei que ele ficaria feliz após a performance...
ru_ru: <27>{#f/1}* Я думала, что выступление сделает его счастливее...

source: <25>{#f/1}* I have tried to lift their spirits in the past...
pt_br: <25>{#f/1}* Tentei levantar o ânimo dele no passado...
ru_ru: <27>{#f/1}* Раньше я часто пыталась поднять ему настроение...

source: <25>{#f/5}* But their troubles may not be so easy to resolve.
pt_br: <25>{#f/5}* Mas os seus problemas não devem ser fáceis de se resolver.
ru_ru: <27>{#f/5}* Но похоже, что помочь ему сможет только он сам.

source: <25>{#f/1}* If only I knew what was holding them down...
pt_br: <25>{#f/1}* Se ao menos eu soubesse o que os preocupa...
ru_ru: <31>{#f/1}* Хотела бы я знать, что у него на душе...

source: <25>{#f/0}* Has been feeling a lot better lately.
pt_br: <25>{#f/0}* Tem se sentido bem melhor ultimamente.
ru_ru: <27>{#f/0}* Стал чувствовать себя намного лучше в последнее время.

source: <25>{#f/0}* They even came to my house to tell me so themselves.
pt_br: <25>{#f/0}* Ele até veio a minha casa contar como estava bem.
ru_ru: <27>{#f/0}* Даже заходил в гости на разговор.

source: <25>{#f/1}* Apparently you had something to do with this...?
pt_br: <25>{#f/1}* Aparentemente foi por sua causa...?
ru_ru: <27>{#f/1}* Ты как-то с этим связан?..

source: <25>{#f/0}* Well then. * I am very proud of you, my child.
pt_br: <25>{#f/0}* Que bom. Eu estou orgulhosa de ti, minha criança.
ru_ru: <27>{#f/0}* В любом случае... * Я очень горжусь тобой, моё дитя.

source: <25>{#p/toriel}{#f/0}* The activities room. * We host all kinds of performances there.
pt_br: <25>{#p/toriel}{#f/0}* A sala de atividades. * Nós fazemos todos os tipos de performance aqui.
ru_ru: <27>{#p/toriel}{#f/0}* Комната развлечений. * Мы часто устраиваем там дискотеки.

source: <25>{#f/0}* Drama, dance nights... * And, most important of all, the arts.
pt_br: <25>{#f/0}* Drama, dança, romance e o mais importante de tudo, as artes.
ru_ru: <27>{#f/0}* Драма, ночные танцы... * И, самое важное, искусство.

source: <25>{#f/0}* It is always good to see people expressing themselves.
pt_br: <25>{#f/0}* É sempre maravilhoso ver as pessoas se expressando.
ru_ru: <27>{#f/0}* Всегда приятно наблюдать, как монстры самовыражаются.

source: <25>{#f/1}* I once attended a comedy show in that very room.
pt_br: <25>{#f/1}* Eu uma vez vi um show de comédia naquela mesma sala.
ru_ru: <27>{#f/1}* Однажды я была на комедийном шоу в этой самой комнате.

source: <25>{#f/0}* It was the hardest I have ever laughed in my life!
pt_br: <25>{#f/0}* Nunca ri tanto na minha vida!
ru_ru: <27>{#f/0}* Ох, давно я так не смеялась!

source: <25>{#p/toriel}{#f/0}* I heard someone here made a "friend" with that talking star.
pt_br: <25>{#p/toriel}{#f/0}* Eu ouvi dizer que alguém aí fez "amizade" com uma estrela.
ru_ru: <27>{#p/toriel}{#f/0}* Я слышала, что кто-то «подружился» с той говорящей звездой.

source: <25>{#p/toriel}{#f/0}* I heard someone here made a "friend" with a talking star.
pt_br: <25>{#p/toriel}{#f/0}* Eu ouvi dizer que alguém fez "amizade" com uma estrela.
ru_ru: <27>{#p/toriel}{#f/0}* Я слышала, что кто-то «подружился» с той говорящей звездой.

source: <25>{#f/1}* One of the Froggits, I presume...?
pt_br: <25>{#f/1}* Um dos Froggits, eu presumo...?
ru_ru: <27>{#f/1}* Кажется, это был квакушонок...

source: <25>{#f/1}* To say I am worried for that monsters' safety...
pt_br: <25>{#f/1}* Eu estou bem preocupada com a segurança daquele monstro...
ru_ru: <27>{#f/1}* Сказать, что я волнуюсь за этого монстра...

source: <25>{#f/5}* Would be quite the understatement.
pt_br: <25>{#f/5}* Mas isso é um eufemismo.
ru_ru: <27>{#f/5}* ...ничего не сказать.

source: <25>{#p/toriel}{#f/1}* The junction room...
pt_br: <25>{#p/toriel}{#f/1}* A sala de junção...
ru_ru: <27>{#p/toriel}{#f/1}* Перекрёстная комната...

source: <25>{#f/0}* In the past, we had planned a community area of sorts here.
pt_br: <25>{#f/0}* No passado, nós planejemos uma área de comunidades aqui.
ru_ru: <27>{#f/0}* Раньше мы хотели создать здесь что-то вроде комнаты собраний.

source: <25>{#f/0}* Outlands visitors would be met with a warm, welcoming atmosphere.
pt_br: <25>{#f/0}* Visitantes seriam apresentados a fresca e aconchegada atmosfera.
ru_ru: <27>{#f/0}* Она бы встречала гостей Запределья тёплой и дружелюбной атмосферой.

source: <25>{#f/1}* Over time, though, we realized not many people would come...
pt_br: <25>{#f/1}* Depois de um tempo, percebemos que poucos gostariam de vir...
ru_ru: <27>{#f/1}* Но со временем стало ясно... [ADD]<27>{#f/1}* Что новые гости тут появляются нечасто...

source: <25>{#f/0}* And so, the design was altered into what you see today.
pt_br: <25>{#f/0}* Por isso, o design foi alterado para o que você vê hoje.
ru_ru: <27>{#f/0}* Так комната и пришла к нынешнему виду.

source: <25>{#f/5}* A little boring, but I suppose not every room can be grand...
pt_br: <25>{#f/5}* Um pouco entediante, mas nem todas as salas podem ser grandes...
ru_ru: <27>{#f/5}* Скучновато, но не каждую же комнату... [ADD]<27>{#f/5}* ...оформлять по-королевски.

source: <25>{#p/toriel}* From here, the all- important taxi stop can be reached.
pt_br: <25>{#p/toriel}* Daqui, o importante ponto de táxi pode ser acessado.
ru_ru: <27>{#p/toriel}* Отсюда можно добраться до такси.

source: <25>{#f/1}* Not only are other areas of the outpost accessible...
pt_br: <25>{#f/1}* Não apenas outras áreas do Outpost são acessíveis...
ru_ru: <27>{#f/1}* Подобные остановки есть не только в Запределье...

source: <25>{#f/0}* But other subsections of the Outlands are, too.
pt_br: <25>{#f/0}* Mas outras subseções das Outlands também.
ru_ru: <27>{#f/0}* Но и в других частях Аванпоста.

source: <25>{#f/1}* Seeing as you are but a small child, however...
pt_br: <25>{#f/1}* Mas como você é uma criança, entretanto...
ru_ru: <27>{#f/1}* Даже несмотря на то, что ты маленький ребёнок...

source: <25>{#f/5}* It is unlikely the driver would offer that as an option to you.
pt_br: <25>{#f/5}* É bem difícil que o taxi te ofereça esta opção.
ru_ru: <27>{#f/5}* Сомневаюсь что водитель откажет тебе.

source: <25>{#f/0}* The shops and business there are mostly just for grown-ups.
pt_br: <25>{#f/0}* O mercado e trabalhos oferecidos lá são mais para adultos.
ru_ru: <27>{#f/0}* Магазины и занятия тут в основном для взрослых.

source: <25>{#p/toriel}{#f/1}* A little mushroom greeted me on my way back from shopping...
pt_br: <25>{#p/toriel}{#f/1}* Um pequeno cogumelo me cumprimentou no caminho de volta para casa...
ru_ru: <27>{#p/toriel}{#f/1}* По дороге из магазина меня встретил маленький гриб...

source: <25>{#f/0}* ... as I returned with ingredients for that snail pie.
pt_br: <25>{#f/0}* ... quando eu retornava com os ingredientes para a torta de lesma.
ru_ru: <27>{#f/0}* Я как раз несла ингредиенты для улиточного пирога.

source: <25>{#f/0}* ... as I returned with ingredients for that butterscotch pie.
pt_br: <25>{#f/0}* ... quando eu retornava com os ingredientes para a torta de canela.
ru_ru: <27>{#f/0}* Я как раз несла ингредиенты для ирискового пирога.

source: <25>{#f/3}* Strangely, it was floating above the doorway...
pt_br: <25>{#f/3}* Estranhamente, estava voando acima da porta...
ru_ru: <27>{#f/3}* Он странно парил над дверным проёмом.

source: <25>{#f/0}* The gravity must be weak in that room.
pt_br: <25>{#f/0}* A gravidade deve estar fraca naquela sala.
ru_ru: <27>{#f/0}* Скорее всего, это из-за низкой гравитации в комнате.

source: <25>{#f/1}* Perhaps the presence of the taxi has some kind of effect...?
pt_br: <25>{#f/1}* Talvez a presença do táxi tenha algum efeito...?
ru_ru: <27>{#f/1}* Может, на это как-то влияет такси?..

source: <25>{#p/toriel}{#f/0}* Ah. * The courtyard.
pt_br: <25>{#p/toriel}{#f/0}* Ah. * O pátio.
ru_ru: <27>{#p/toriel}{#f/0}* Ах. * Внутренний двор.

source: <25>{#f/1}* Admittedly, it is a little lacking...
pt_br: <25>{#f/1}* Admito, é vem vazio...
ru_ru: <27>{#f/1}* Мне кажется, здесь не помешали бы...

source: <25>{#f/5}* In terms of being a place for children like you to play.
pt_br: <25>{#f/5}* Nem mesmo uma criança gostaria de brincar aí.
ru_ru: <27>{#f/5}* Развлечения для детей вроде тебя.

source: <25>{#f/1}* With every human who came, I thought of fixing that...
pt_br: <25>{#f/1}* Com cada humano que veio, eu pensei em arrumar isso...
ru_ru: <27>{#f/1}* Каждый раз, с приходом нового человека, я хотела исправить это...
