Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>* That, no matter what...
pt_br: <32>* Assim, não importa o que...
ru_ru: <34>* Но, несмотря ни на что...

source: <32>* If you were human... you were doomed to fall into darkness.
pt_br: <32>* Se você fosse humano... você estaria condenado a cair em escuridão.
ru_ru: <34>* Если бы ты был человеком... то был бы обречён пасть во тьму.

source: <32>* But after following Frisk along on their journey...
pt_br: <32>* Mas após seguir Frisk em sua jornada...
ru_ru: <34>* Но после того, как я и Фриск начали своё путешествие...

source: <32>* I understand the truth.
pt_br: <32>* Eu entendi a verdade.
ru_ru: <34>* Мне стало ясно.

source: <32>* The other humans... always did something that made it easy to ignore this truth.
pt_br: <32>* Os outros humanos... sempre fizeram algo que tornava fácil ignorar a verdade.
ru_ru: <34>* Другие люди... всегда делали то, что позволяло игнорировать эту истину.

source: <33>* They'd attack people, or worse, make them... disappear.
pt_br: <33>* Eles atacaram, ou pior, fizeram pessoas... desaparecer.
ru_ru: <33>* Другие люди... нападали на монстров, или даже... убивали их.

source: <32>* But not Frisk.
pt_br: <32>* Mas Frisk não.
ru_ru: <34>* Но не Фриск.

source: <32>* No matter what struggles they faced, they showed kindness and mercy at every turn.
pt_br: <32>* Não importava o que acontecia, eles mostraram bondade e piedade toda vez.
ru_ru: <34>* Даже перед лицом опасности, сердце Фриск оставалось полным доброты и милосердия.

source: <32>* They... proved me wrong.
pt_br: <32>* Ele... provou que eu estava errado.
ru_ru: <34>* И это... изменило моё мнение.

source: <32>* And now, because of that, I know there's no excuse for the way I treated you.
pt_br: <32>* E agora, por causa disso, eu sei que não existe motivo para o que eu havia feito.
ru_ru: <34>* Сейчас я понимаю, насколько ужасным было моё отношение к тебе.

source: <32>* Everything you went through, everything you lost...
pt_br: <32>* Tudo que você passou, tudo que você perdeu...
ru_ru: <34>* Всё, через что ты прошёл, и всё, что ты потерял...

source: <32>* I'm the one to blame for it.
pt_br: <32>* Eu sou o único culpado por isso.
ru_ru: <34>* Это всё моя вина.

source: <25>{#p/asriel1}{#f/13}* $(name)...
ru_ru: <27>{#p/asriel1}{#f/13}* $(name)...

source: <25>{#f/15}* Have you been conscious this whole time?
pt_br: <25>{#f/15}* Você esteve consciente esse tempo todo?
ru_ru: <27>{#f/15}* Ты был в сознании всё это время?

source: <32>{#p/basic}* ... yeah. * I guess I have.
pt_br: <32>{#p/basic}* ... Sim. * Eu acho que sim.
ru_ru: <34>{#p/basic}* ... да. * Думаю, что да.

source: <32>* This has been my existence, Asriel... * Ever since we died.
pt_br: <32>* Essa tem sido minha existência, Asriel... * Desde a nossa morte.
ru_ru: <34>* Это было моим существованием, Азриэль... * С тех пор как мы умерли.

source: <32>* And... there's something else I have to tell you.
pt_br: <32>* E... existe algo a mais que eu deveria te contar.
ru_ru: <34>* И есть ещё кое-что, что мне нужно тебе сказать...

source: <25>{#p/asriel1}{#f/21}* What is it?
pt_br: <25>{#p/asriel1}{#f/21}* O que é?
ru_ru: <27>{#p/asriel1}{#f/21}* Что же?

source: <32>{#p/basic}* Remember when we crossed the force field together?
pt_br: <32>{#p/basic}* Você se lembra quando nós cruzamos o escudo de força?
ru_ru: <34>{#p/basic}* Помнишь, как мы вместе прошли через силовое поле?

source: <32>* When we arrived at the ruins of the old homeworld, and got found out by those humans?
pt_br: <32>* Quando nós chegamos as ruínas do antigo mundo e aqueles humanos nos encontraram?
ru_ru: <34>* Когда мы прибыли к руинам старого мира и обнаружили тех людей?

source: <32>* I wanted to use our power to destroy them... but you stopped me, remember?
pt_br: <32>* Eu queria usar nosso poder para destruir eles... mas você me impediu, lembra?
ru_ru: <34>* Я жаждал использовать нашу мощь, чтобы уничтожить их... но ты остановил меня, помнишь?

source: <25>{#p/asriel1}{#f/16}* ... right.
pt_br: <25>{#p/asriel1}{#f/16}* ... Claro.
ru_ru: <27>{#p/asriel1}{#f/16}* ... помню.

source: <32>{#p/basic}* I didn't understand it back then, but...
pt_br: <32>{#p/basic}* Eu não entendi naquele momento, mas...
ru_ru: <34>{#p/basic}* Тогда мне было это непонятно, но...

source: <32>* I get it now.
pt_br: <32>* Agora eu entendo.
ru_ru: <34>* Теперь я осознал.

source: <32>* ... you were just trying to stop me... from making a terrible mistake.
pt_br: <32>* ... você só estava tentando me impedir... de cometer um erro terrível.
ru_ru: <34>* ...Ты просто пытался помешать мне... совершить чудовищную ошибку.

source: <25>{#p/asriel1}{#f/15}* $(name)...
ru_ru: <27>{#p/asriel1}{#f/15}* $(name)...

source: <32>{#p/basic}* If not for you, the outpost would've been destroyed in a second war.
pt_br: <32>{#p/basic}* Se não fosse por você, o Outpost teria sido destruído em uma segunda guerra.
ru_ru: <34>{#p/basic}* Если бы не ты, Аванпост был бы разрушен в следующей войне.

source: <32>* If not for you, the very same monsters I was supposedly trying to save...
pt_br: <32>* Se não fosse por você, os mesmos monstros que eu estava tentando salvar...
ru_ru: <34>* Если бы не ты, все те монстры, которых мы пытались «спасти»...

source: <32>* ... would have died right along with us.
pt_br: <32>* ... teriam morrido pouco após a gente.
ru_ru: <34>* ...погибли вместе с нами.

source: <25>{#p/asriel1}{#f/25}* $(name), I...
pt_br: <25>{#p/asriel1}{#f/25}* $(name), eu...
ru_ru: <27>{#p/asriel1}{#f/25}* $(name), я...

source: <32>{#p/basic}* Even now, your choice back then still matters.
pt_br: <32>{#p/basic}* Mesmo agora, aquelas suas escolhas ainda importam.
ru_ru: <34>{#p/basic}* Твой выбор тогда важен даже сейчас.

source: <32>* Even now...
pt_br: <32>* Mesmo agora...
ru_ru: <34>* Даже сейчас...

source: <32>* You're still a better sibling to me than I ever was.
pt_br: <32>* Você é um amigo pra mim, melhor do que eu jamais fui.
ru_ru: <34>* Ты всегда был для меня лучшим другом, чем я для тебя.

source: <25>{#p/asriel1}{#f/25}* I forgive you, $(name)!
pt_br: <25>{#p/asriel1}{#f/25}* Eu te perdôo, $(name)!
ru_ru: <27>{#p/asriel1}{#f/25}* $(name), я тебя прощаю!

source: <25>{#f/23}* Alright? * You don't have to do this...
pt_br: <25>{#f/23} Certo? * Você não precisa fazer isso...
ru_ru: <27>{#f/23}* Правда? * Ты не обязан этого делать...

source: <25>{#f/22}* I know how strongly you felt back then, and...
pt_br: <25>{#f/22}* Eu sei o quão forte você se sentia naquela época, e...
ru_ru: <27>{#f/22}* Я знаю, какие сильные чувства ты испытывал тогда, и...

source: <25>{#f/15}* I wouldn't want you to change your mind just because I...
pt_br: <25>{#f/15}* Eu não gostaria que você mudasse de ideia só porque eu...
ru_ru: <27>{#f/15}* Я не хочу, чтобы ты изменил своё мнение только потому, что я...

source: <32>{#p/basic}* No. * Not anymore.
pt_br: <32>{#p/basic}* Não. * Não mais.
ru_ru: <34>{#p/basic}* Нет. * Больше нет.

source: <32>* People CAN change, Asriel...
pt_br: <32>* Pessoas PODEM mudar, Asriel...
ru_ru: <34>* Азриэль, люди МОГУТ меняться...

source: <32>* Isn't that what you always believed?
pt_br: <32>* Não é isso que você sempre acreditou?
ru_ru: <34>* Разве не в это ты всегда верил?

source: <25>{#p/asriel1}{#f/13}* ... I still do.
pt_br: <25>{#p/asriel1}{#f/13}* ... Ainda acredito.
ru_ru: <27>{#p/asriel1}{#f/13}* ...я всё ещё верю в это.

source: <32>{#p/basic}* I've spent the past hundred years wallowing in self-pity.
pt_br: <32>{#p/basic}* Passei os últimos cem anos sujando na autopiedade.
ru_ru: <34>{#p/basic}* Последние сто лет прошли для меня в жалости к себе.

source: <32>* I've spent the past hundred years holding a grudge I never should've had.
pt_br: <32>* Passei os últimos cem anos guardando um rancor que nunca deveria ter tido.
ru_ru: <34>* Последние сто лет во мне была лишь обида, которой не должно было существовать.

source: <32>* In all that time, I wondered what kept me alive...
pt_br: <32>* Depois de todo aquele tempo, eu me perguntei o que me mantia vivo...
ru_ru: <34>* Всё это время у меня был вопрос... что помогает мне жить?

source: <32>* And now, I finally know the answer.
pt_br: <32>* E agora, eu finalmente tenho a resposta.
ru_ru: <34>* Теперь я наконец-то знаю ответ.

source: <25>{#p/asriel1}{#f/15}* ...?
ru_ru: <27>{#p/asriel1}{#f/15}* ?..

source: <32>{#p/basic}* ... it's you, Asriel.
pt_br: <32>{#p/basic}* ... é você, Asriel.
ru_ru: <34>{#p/basic}* ...Азриэль, теперь это твоё.

source: <32>* You're the one who's been keeping me alive.
pt_br: <32>* Você é exatamente o que tem me mantido vivo.
ru_ru: <34>* Ты единственный, кто сохранил мне жизнь.

source: <32>{#p/basic}* Think of it like... an unfulfilled promise.
pt_br: <32>{#p/basic}* Pense sobre, tipo... uma promessa não completa.
ru_ru: <34>{#p/basic}* Думай об этом как о моём невыполненном обещании...

source: <32>* Holding that grudge... thinking about you in the way that I did...
pt_br: <32>* Segurando aquele rancor... pensando sobre você da forma que eu fiz...
ru_ru: <34>* Держать эту обиду... думать о тебе как о предателе...

source: <32>* Knowing I could've been so much more for you than I ultimately was.
pt_br: <32>* Sabendo que eu poderia ter sido bem mais pra você do que eu fui.
ru_ru: <34>* Зная, что я мог быть чем-то большим для тебя.

source: <32>* All this time, that's what's been holding me back.
pt_br: <32>* Todo este tempo, isso é o que tem me mantido acordado.
ru_ru: <34>* Всё это время именно это сдерживало меня.

source: <25>{#p/asriel1}{#f/23}* $(name)...
ru_ru: <27>{#p/asriel1}{#f/23}* $(name)...

source: <32>{#p/basic}* Asriel. * My brother.
pt_br: <32>{#p/basic}* Asriel. * Meu irmão.
ru_ru: <34>{#p/basic}* Азриэль. * Мой брат...

source: <32>* You deserve to know the truth.
pt_br: <32>* Você merece saber a verdade.
ru_ru: <34>* Ты заслуживаешь знать правду.

source: <25>{*}{#p/asriel1}{#f/25}* Huh? * But you already- {%}
pt_br: <25>{*}{#p/asriel1}{#f/25}* Hã? * Mas você já- {%}
ru_ru: <27>{*}{#p/asriel1}{#f/25}* А? * Но ты уже... {%}

source: <32>{#p/basic}* I forgive you, too.
pt_br: <32>{#p/basic}* Eu te perdôo, também.
ru_ru: <34>{#p/basic}* Я тоже тебя прощаю.

source: <25>{#p/asriel1}{#f/30}{#i/4}* ...!
ru_ru: <27>{#p/asriel1}{#f/30}{#i/4}* !..

source: <25>{#p/asriel1}{#f/26}{#i/4}* $(name)...
ru_ru: <27>{#p/asriel1}{#f/26}{#i/4}* $(name)...

source: <32>{#p/basic}* Shh...
ru_ru: <34>{#p/basic}* Тише...

source: <32>* It's alright.
pt_br: <32>* Tá tudo bem.
ru_ru: <34>* Всё в порядке.

source: <32>* I've got you, okay?
pt_br: <32>* Eu estou contigo, tudo bem?
ru_ru: <34>* Я с тобой, хорошо?

source: <25>{#p/asriel1}{#f/25}{#i/4}* I...
pt_br: <25>{#p/asriel1}{#f/25}{#i/4}* Eu...
ru_ru: <27>{#p/asriel1}{#f/25}{#i/4}* Я...

source: <32>{#p/basic}* I've got you, Asriel.
pt_br: <32>{#p/basic}* Eu estou contigo, Asriel.
ru_ru: <34>{#p/basic}* Я с тобой, Азриэль.

source: <32>{#p/basic}* ... I can feel it.
pt_br: <32>{#p/basic}* ... Eu posso sentir.
ru_ru: <34>{#p/basic}* ...Я чувствую это.

source: <32>* Even after a hundred years have passed...
pt_br: <32>* Mesmo após centenas de anos terem passado...
ru_ru: <34>* Даже спустя века...

source: <32>* He's still in there, isn't he?
pt_br: <32>* Ele ainda está aí, não é?
ru_ru: <34>* Он всё ещё там.

source: <32>* Like a little angel...
pt_br: <32>* Como um pequeno anjo...
ru_ru: <34>* Как маленький ангел...

source: <32>* Watching over me, protecting me from my own bad choices...
pt_br: <32>* Cuidando de mim, protegendo-me de minhas próprias más escolhas...
ru_ru: <34>* Надзирает за мной, защищая меня от моих же дурных поступков...

source: <32>* ... all so I could one day return him the favor.
pt_br: <32>* ... tudo para que um dia eu possa devolver o favor.
ru_ru: <34>* ...Для того, чтобы однажды, я мог отплатить тем же.

source: <32>{#p/basic}* It's all starting to make sense now.
pt_br: <32>{#p/basic}* Tudo esta começando a fazer sentido agora.
ru_ru: <34>{#p/basic}* Теперь всё начинает обретать смысл.

source: <32>* I know what I have to do.
pt_br: <32>* Eu sei o que preciso fazer.
ru_ru: <34>* Я знаю, что мне нужно сделать.

source: <25>{*}{#p/asriel1}{#f/25}* Huh? * What are you... {^60}{%}
pt_br: <25>{*}{#p/asriel1}{#f/25}* Hã? * O que você está... {^60}{%}
ru_ru: <27>{*}{#p/asriel1}{#f/25}* М? * Что ты... {^60}{%}

source: <25>{*}{#f/25}* No...!{^60}{%}
pt_br: <25>{*}{#f/25}* Não...!{^60}{%}
ru_ru: <27>{*}{#f/25}* Нет!..{^60}{%}

source: <25>{*}{#f/26}* L... let me go!{^60}{%}
pt_br: <25>{*}{#f/26}* Me... me deixa ir!{^60}{%}
ru_ru: <27>{*}{#f/26}* О... О-отпусти меня!{^60}{%}

source: <32>{*}{#p/basic}* Heh...{^60}{%}
ru_ru: <34>{*}{#p/basic}* Ха...{^60}{%}

source: <32>{*}* ... take care of Mom and Dad for me, okay?{^60}{%}
pt_br: <32>{*}* Toma conta da mamãe e do papai por mim, tudo bem?{^60}{%}
ru_ru: <34>{*}* ...позаботься о маме и папе, хорошо?{^60}{%}

source: <25>{#p/asriel1}{#f/25}* Frisk, are you there?
pt_br: <25>{#p/asriel1}{#f/25}* Frisk, você está aí?
ru_ru: <27>{#p/asriel1}{#f/25}* Фриск, ты здесь?

source: <25>{#f/22}* Please... wake up...
pt_br: <25>{#f/22}* Por favor... acorda...
ru_ru: <27>{#f/22}* Прошу... проснись...

source: <25>{#p/asriel1}{#f/23}* I... * I don't want to lose you too...
pt_br: <25>{#p/asriel1}{#f/23}* Eu... * Eu não quero te perder também....
ru_ru: <27>{#p/asriel1}{#f/23}* Я... * Я не хочу потерять и тебя...

source: <25>{#p/asriel1}{#f/17}* ... there you are.
pt_br: <25>{#p/asriel1}{#f/17}* ... Aí está você.
ru_ru: <27>{#p/asriel1}{#f/17}* ... вот ты где.

source: <25>{#p/asriel1}{#f/23}* Ha... I thought I'd lost you for a minute there.
pt_br: <25>{#p/asriel1}{#f/23}* Ha... Eu por um momento pensei ter perdido você.
ru_ru: <27>{#p/asriel1}{#f/23}* Ха... Я думал, что потерял тебя ещё минуту назад.

source: <25>{#f/22}* Don't scare me like that again, okay?
pt_br: <25>{#f/22}* Não me assusta desse jeito de novo, tá?
ru_ru: <27>{#f/22}* Не пугай меня так больше, хорошо?

source: <25>{#f/13}* ...
ru_ru: <27>{#f/13}* ...

source: <25>{#p/asriel1}{#f/13}* Well... * I have my SOUL back inside of me now.
pt_br: <25>{#p/asriel1}{#f/13}* Eu tenho minha ALMA dentro de mim novamente.
ru_ru: <27>{#p/asriel1}{#f/13}* Ну что же... * Теперь моя ДУША снова внутри меня.

source: <25>{#f/15}* My original one.
pt_br: <25>{#f/15}* Minha verdadeira e original alma.
ru_ru: <27>{#f/15}* Моя первоначальная ДУША.

source: <25>{#f/16}* ...
ru_ru: <27>{#f/16}* ...

source: <26>{#f/16}* When $(name) and I died, they must've wrapped themselves around me...
pt_br: <26>{#f/16}* Quando $(name) e eu morremos, ele deve ter unido-se ao meu redor...
ru_ru: <26>{#f/16}* Когда мы с $(name) умерли, он, похоже, привязался ко мне...

source: <25>{#f/13}* ... keeping me safe until I could be brought back here.
pt_br: <25>{#f/13}* ...me mantendo seguro até me trazer de volta aqui.
ru_ru: <27>{#f/13}* ...Чтобы защитить меня до моего возвращения.

source: <26>{#f/17}* They held on that whole time, just for a chance to see me, Frisk...
pt_br: <26>{#f/17}* Ele se segurou este tempo todo, apenas com a esperança de me ver...
ru_ru: <26>{#f/17}* Он держался рядом всё это время ради шанса увидеть меня, Фриск...

source: <25>{#f/13}* ... so, the least I can do is honor it.
pt_br: <25>{#f/13}* ... então, o mínimo que posso fazer é honrar isso.
ru_ru: <27>{#f/13}* ...Почтение — это меньшее, что я могу ему дать.

source: <25>{#f/15}* Live the life they always wanted me to have.
pt_br: <25>{#f/15}* Viver a vida que ele sempre quis que eu tivesse.
ru_ru: <27>{#f/15}* Прожить такую жизнь, какую он желал мне.

source: <25>{#p/asriel1}{#f/23}* ... Frisk.
ru_ru: <27>{#p/asriel1}{#f/23}* ... Фриск.

source: <25>{#f/23}* I'm going to stay with you from now on.
pt_br: <25>{#f/23}* Eu estarei ao seu lado de agora em diante.
ru_ru: <27>{#f/23}* Отныне я буду с тобой.

source: <25>{#f/17}* Wherever you go... I'll follow you.
pt_br: <25>{#f/17}* Aonde você for... eu irei te seguir.
ru_ru: <27>{#f/17}* Куда пойдёшь ты, туда же и я.

source: <25>{#f/13}* I feel like... * I can trust you with that sort of thing.
pt_br: <25>{#f/13}* Eu sei que posso confiar em você com esse tipo de coisa.
ru_ru: <27>{#f/13}* Я чувствую... * Что могу доверять тебе в таких делах.

source: <25>{#f/13}* Even if we don't know much about each other.
pt_br: <25>{#f/13}* Mesmo que não saibamos muito um sobre o outro.
ru_ru: <27>{#f/13}* Даже если мы едва знакомы.

source: <25>{#f/15}* ... I don't know.
pt_br: <25>{#f/15}* ... Eu não sei.
ru_ru: <27>{#f/15}* ... Я не знаю.

source: <25>{#f/15}* ...
ru_ru: <27>{#f/15}* ...

source: <25>{#f/13}* Frisk... are you really sure about this?
pt_br: <25>{#f/13}* Frisk... você tem certeza disso?
ru_ru: <27>{#f/13}* Фриск... ты правда уверен?

source: <25>{#f/13}* All the times I've hurt you, hurt your friends...
pt_br: <25>{#f/13}* Todas as vezes que eu te feri, feri seus amigos...
ru_ru: <27>{#f/13}* Все те разы, когда я причинял боль тебе и твоим друзьям...

source: <25>{#f/22}* It's... all I can think about right now.
pt_br: <25>{#f/22}* É... Eu nem consigo pensar sobre isso agora.
ru_ru: <27>{#f/22}* Это... всё, о чём я могу сейчас думать.

source: <25>{#f/21}* Seeing them die like that in my mind, over and over...
pt_br: <25>{#f/21}* Vê-los morrer desta forma na minha mente, de novo e de novo...
ru_ru: <27>{#f/21}* Вспоминать, как они умирают, снова и снова..

source: <25>{#f/22}* Knowing that I'm the one who did it.
pt_br: <25>{#f/22}* Sabendo que fui eu quem fiz isso.
ru_ru: <27>{#f/22}* Зная, что это делал именно я.

source: <25>{#f/15}* Are you really sure you can be there for someone like that?
pt_br: <25>{#f/15}* Você tem certeza que deseja alguém assim do seu lado?
ru_ru: <27>{#f/15}* Ты правда уверен, что хочешь быть рядом со мной?

source: <32>{#p/human}* (...)
ru_ru: <34>{#p/human}* (...)

source: <25>{#p/asriel1}{#f/15}* ...
ru_ru: <27>{#p/asriel1}{#f/15}* ...

source: <25>{#f/17}* ... I guess I just don't understand you, Frisk.
pt_br: <25>{#f/17}* ... Eu acho que eu simplesmente não te entendo, Frisk.
ru_ru: <27>{#f/17}* ... Наверное, я просто не понимаю тебя, Фриск.

source: <25>{#f/23}* No matter what I do to you... you just won't give in.
pt_br: <25>{#f/23}* Não importa o que eu fiz contigo... você só não liga.
ru_ru: <27>{#f/23}* Неважно, что я с тобой сделаю... ты никогда не сдашься.

source: <25>{#f/22}* ...
ru_ru: <27>{#f/22}* ...

source: <25>{#f/13}* Hey. * Maybe it won't be so bad.
pt_br: <25>{#f/13}* Hey. * Talvez isso não vá ser tão ruim.
ru_ru: <27>{#f/13}* Эй. * Может, всё будет не так уж и плохо.

source: <25>{#f/17}* Having you there with me definitely won't hurt matters.
pt_br: <25>{#f/17}* Ter você lá comigo definitivamente não vai prejudicar as coisas.
ru_ru: <27>{#f/17}* То, что ты будешь рядом со мной, точно не навредит.

source: <25>{#f/13}* ... * The thing is... * If I stayed here now...
pt_br: <25>{#f/13}* A questão é ... * Se eu ficasse aqui agora...
ru_ru: <27>{#f/13}* ... * Дело в том... * Если бы я остался здесь...

source: <25>{#f/15}* It wouldn't be right by $(name)... you know?
pt_br: <25>{#f/15}* Não seria correto com $(name)... entende?
ru_ru: <27>{#f/15}* Это было бы неправильно в отношении к $(name)... понимаешь?

source: <25>{#f/13}* And besides, with my SOUL back inside of me...
pt_br: <25>{#f/13}* E além do mais, com minha ALMA de volta ao meu corpo...
ru_ru: <27>{#f/13}* И, кроме того, моя ДУША снова внутри меня...

source: <25>{#f/13}* I won't turn back into a star.
pt_br: <25>{#f/13}* Eu não irei voltar a ser uma estrela.
ru_ru: <27>{#f/13}* Я больше не превращусь обратно в звезду.

source: <25>{#f/13}* So... there's no point in me staying here.
pt_br: <25>{#f/13}* Então... não a ponto em ficar parado aqui.
ru_ru: <27>{#f/13}* Так что... мне нет смысла оставаться здесь.

source: <25>{#p/asriel1}{#f/17}* Well. * Better get going.
pt_br: <25>{#p/asriel1}{#f/17}* Melhor ir indo.
ru_ru: <27>{#p/asriel1}{#f/17}* Поэтому. * Нам лучше идти.

source: <25>{#f/20}* Your friends are probably worried sick about you by now.
pt_br: <25>{#f/20}* Seus amigos provavelmente estão super preocupados.
ru_ru: <27>{#f/20}* Наверное, твои друзья очень волнуются за тебя.

source: <25>{#f/16}* I don't know what's going to happen to $(name) after this.
pt_br: <25>{#f/16}* Eu não sei o que vai acontecer com $(name) depois disso.
ru_ru: <27>{#f/16}* Я не знаю что произойдёт с $(name) после этого.

source: <25>{#f/13}* They held on for a chance to see me, but that's...
pt_br: <25>{#f/13}* Ele fez isso tudo por uma chance de me ver, mas isso...
ru_ru: <27>{#f/13}* Он очень хотел увидеть меня, но это...

source: <25>{#f/15}* ... in the past now.
pt_br: <25>{#f/15}* ... no passado agora.
ru_ru: <27>{#f/15}* ... теперь в прошлом.

source: <25>{#p/asriel1}{#f/13}* I still can't believe they waited all that time just to see me...
pt_br: <25>{#p/asriel1}{#f/13}* Eu nem acredito que ele fez isso tudo pra me ver...
ru_ru: <27>{#p/asriel1}{#f/13}* С трудом верится, что он так долго ждал встречи со мной...

source: <25>{#f/23}* Stubborn idiot.
pt_br: <25>{#f/23}* Teimoso idiota.
ru_ru: <27>{#f/23}* Упрямый глупец.

source: <25>{#f/17}* ... is what I would have said, if I was still a talking star.
pt_br: <25>{#f/17}* ... É o que eu diria, se ainda fosse uma estrela.
ru_ru: <27>{#f/17}* ...Сказал бы прошлый я.

source: <25>{#f/13}* But... I don't really think they're an idiot.
pt_br: <25>{#f/13}* Mas... eu não acho que ele seja idiota.
ru_ru: <27>{#f/13}* Но... я не считаю его глупцом.

source: <25>{#p/asriel1}{#f/13}* $(name)'s not stupid. * And I...
pt_br: <25>{#p/asriel1}{#f/13}* $(name) não é estúpido. * Eu...
ru_ru: <27>{#p/asriel1}{#f/13}* Это не $(name) тупой. * А я...

source: <25>{#f/13}* I agreed with a lot of what they said about themselves...
pt_br: <25>{#f/13}* Eu concordo com muito do que foi dito...
ru_ru: <27>{#f/13}* Я согласен со многими его словами о себе...

source: <25>{#f/15}* About them not being the kind of friend I wish I had...
pt_br: <25>{#f/15}* Sobre ele não ser o tipo de amigo que eu desejava ter...
ru_ru: <27>{#f/15}* Что он не самый лучший друг...

source: <25>{#f/7}* ... but it doesn't mean I wanted them gone!
pt_br: <25>{#f/7}* ... mas isso não quer dizer que eu queria que ele fosse!
ru_ru: <27>{#f/7}* ...Но я не желал его ухода!

source: <25>{#p/asriel1}{#f/13}* It's not like $(name) has to go away...
pt_br: <25>{#p/asriel1}{#f/13}* Não é como se $(name) tivesse que ir...
ru_ru: <27>{#p/asriel1}{#f/13}* Я не хотел, чтобы $(name) исчез...

source: <25>{#f/17}* If they wanted to, they could stay with us. * I'd like them to.
pt_br: <25>{#f/17}* Se ele quisesse, poderia ficar com a gente.
ru_ru: <27>{#f/17}* Он мог остаться со мной, если бы захотел... * Я бы хотел этого.

source: <25>{#f/15}* But I'd understand if they wanted to go.
pt_br: <25>{#f/15}* Mas eu entendo ele querer ir.
ru_ru: <27>{#f/15}* Но я понимаю, почему он ушёл.

source: <25>{#f/16}* They "won" their game. * They shouldn't want to "play" with me anymore.
pt_br: <25>{#f/16}* Ele "venceu" o jogo. * Ele não deveria mais querer "brincar" comigo
ru_ru: <27>{#f/16}* Он «прошёл» эту игру. * Ему больше нет нужды «играть» со мной.

source: <25>{#p/asriel1}{#f/13}* ... $(name)... * If you're still there, listening...
pt_br: <25>{#p/asriel1}{#f/13}* ... $(name)... * Se você ainda está por aí, escutando...
ru_ru: <27>{#p/asriel1}{#f/13}* ... $(name). * Если ты всё ещё там, послушай...

source: <25>{#f/15}* I want you to know that I love you.
pt_br: <25>{#f/15}* Eu quero que você saiba que eu te amo.
ru_ru: <27>{#f/15}* Хочу чтобы ты знал, ты очень дорог мне.

source: <25>{#f/23}* You might not have been the greatest person...
pt_br: <25>{#f/23}* Você pode não ter sido a melhor pessoa...
ru_ru: <27>{#f/23}* Возможно, ты был не самым лучшим человеком...
