Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>* Reading books, baking pies...
pt_br: <32>* Lendo livros, fazendo tortas...
ru_ru: <34>* Читает книжки, печёт пироги...

source: <32>* Tucking you snugly into bed, each and every night...
pt_br: <32>* Te colocando para dormir, todas as noites...
ru_ru: <34>* Уютно укладывает вас в постель каждую ночь...

source: <32>* ... despite her fear that you may try to run away again.
pt_br: <32>* ... mesmo com o medo dela de você acabar querendo fugir.
ru_ru: <34>* ...Несмотря на её страх, что вы снова убежите.

source: <32>* ... despite those who've gone missing.
pt_br: <32>* ... mesmo com aqueles que desapareceram.
ru_ru: <34>* ...Несмотря на пропавших монстров.

source: <32>* All the while, the outpost residents await salvation...
pt_br: <32>* Com isso, os residentes do Outpost esperam a salvação...
ru_ru: <34>* Тем временем, жители Аванпоста ожидают своего спасения...

source: <32>* And hugging you so tightly that you never ever try to run away again.
pt_br: <32>* E te abraça tão carinhosamente que você jamais gostaria de fugir novamente.
ru_ru: <34>* И обнимает вас так крепко, что вы никогда не сбежите вновь.

source: <32>* And all the hugging you could ever hope for.
pt_br: <32>* E todos os abraços que você sempre desejou.
ru_ru: <34>* Все объятия мира, о которых вы только могли мечтать.

source: <32>* ... from a human that may never reach them.
pt_br: <32>* ... de um humano que talvez nunca venha.
ru_ru: <34>* ...От человека, который, возможно, уже никогда не доберётся до них.

source: <32>* Is this truly the outcome you had hoped for?
pt_br: <32>* Este é realmente o final que você desejava?
ru_ru: <34>* Этого вы добивались?

source: <32>* Is this truly what they deserve?
pt_br: <32>* Isto é realmente o que eles desejavam?
ru_ru: <34>* Этого, по-вашему, они заслуживают?

source: <25>{#p/toriel}{#f/1}* Sorry for the wait...
pt_br: <25>{#p/toriel}{#f/1}* Desculpe pela demora...
ru_ru: <27>{#p/toriel}{#f/1}* Прости за ожидание...

source: <25>{#f/3}* It seems that little white dog has raided my kitchen again.
pt_br: <25>{#f/3}* Parece que um pequeno cachorro branco roubou a minha cozinha novamente.
ru_ru: <27>{#f/3}* Мелкая белая собачка снова атаковала мою кухню.

source: <25>{#f/4}* You should see the state of that pie...
pt_br: <25>{#f/4}* Você tinha que ver o estado daquela torta.
ru_ru: <27>{#f/4}* Ты бы видел, в каком сейчас виде этот пирог...

source: <26>{#f/0}* But anyhoo. * I have prepared a plate of fried snails for you.
pt_br: <26>{#f/0}* Mas de toda forma. * Eu preparei um prato de lesmas fritas para você.
ru_ru: <26>{#f/0}* Но тем не менее. * Я приготовила тебе жареных улиток.

source: <25>{#p/toriel}* Breakfast is ready!
pt_br: <25>{#p/toriel}* Café da manhã está pronto!
ru_ru: <27>{#p/toriel}* Завтрак готов!

source: <26>* I have prepared a plate of fried snails for you.
pt_br: <26>* Eu preparei um prato de lesmas fritas para você.
ru_ru: <26>* Я приготовила тебе жареных улиток.

source: <25>{#f/1}* I will leave them here on the table...
pt_br: <25>{#f/1}* Eu as deixei alí na mesa...
ru_ru: <27>{#f/1}* Оставлю их на столе.

source: <32>{#p/basic}* You wouldn't like what's in the fridge.
pt_br: <32>{#p/basic}* Você não gostaria do que tem na geladeira.
ru_ru: <34>{#p/basic}* Содержимое холодильника тебе вряд ли понравится.

source: <32>{#p/basic}* There is a brand-name chocolate bar in the fridge.
pt_br: <32>{#p/basic}* Tem uma barra de chocolate de marca no freezer.
ru_ru: <34>{#p/basic}* В холодильнике лежит фирменная шоколадка.

source: <32>* Do you want it?
pt_br: <32>* Você quer?
ru_ru: <34>* Хотите попробовать?

source: * (Take the Chocolate Bar?)
pt_br: * (Pegar a barra de chocolate?)
ru_ru: * (Взять шоколадку?)

source: <32>{#p/human}* (You decide not to take anything.)
pt_br: <32>{#p/human}* (Você decide não pegar.)
ru_ru: <34>{#p/human}* (Вы решили ничего не брать.)

source: <32>{#p/human}* (You got the Chocolate Bar.)
pt_br: <32>{#p/human}* (Você pegou a barra de chocolate.)
ru_ru: <34>{#p/human}* (Вы получили шоколадку.)

source: <25>{#p/asriel1}{#f/17}* Ah... chocolate.
ru_ru: <27>{#p/asriel1}{#f/17}* Ах... шоколад.

source: <25>{#p/asriel1}{#f/13}* ...
ru_ru: <27>{#p/asriel1}{#f/13}* ...

source: <25>{#p/asriel1}{#f/23}* Oh... $(name) ALWAYS used to root around in the fridge.
pt_br: <25>{#p/asriel1}{#f/23}* Oh... $(name) SEMPRE bisbilhotando na geladeira.
ru_ru: <27>{#p/asriel1}{#f/23}* ...$(name) буквально ЖИЛ в холодильнике.

source: <25>{#f/13}* They thought, if they dug deep enough...
pt_br: <25>{#f/13}* Ele pensava, que se procurasse bem o suficiente...
ru_ru: <27>{#f/13}* Он думал, что если залезет достаточно глубоко...

source: <25>{#f/13}* Another bar of chocolate would reveal itself inside.
pt_br: <25>{#f/13}* Outra barra de chocolate iria simplesmente aparecer aí dentro.
ru_ru: <27>{#f/13}* То внутри чудом появится ещё одна плитка шоколада.

source: <25>{#f/17}* ... how silly.
pt_br: <25>{#f/17}* ... que fofo.
ru_ru: <27>{#f/17}* ...Как глупо.

source: <25>{#p/asriel1}{#f/20}* That was before the chocolate replicator was installed.
pt_br: <25>{#p/asriel1}{#f/20}* Isso foi antes do replicador de chocolate ser instalado.
ru_ru: <27>{#p/asriel1}{#f/20}* Это было ещё до появления синтезатора шоколада.

source: <32>{#p/basic}* The chocolate bar has already been taken.
pt_br: <32>{#p/basic}* A barra de chocolate já foi tomada.
ru_ru: <34>{#p/basic}* Шоколадку уже взяли.

source: <25>{#p/toriel}{#f/1}* ... and you want to play one of your songs?
pt_br: <25>{#p/toriel}{#f/1}* ... e você quer tocar um dos seus sons?
ru_ru: <29>{#p/toriel}{#f/1}* ...и ты хочешь сыграть одно из своих произведений?

source: <25>{#f/0}* Alright, I will see what I can do.
pt_br: <25>{#f/0}* Certo, vou ver o que posso fazer.
ru_ru: <27>{#f/0}* Ладно, я сделаю всё, что в моих силах.

source: <25>{#p/toriel}{#f/1}* ... hello?
pt_br: <25>{#p/toriel}{#f/1}* ... alô?
ru_ru: <27>{#p/toriel}{#f/1}* ...алло?

source: <25>{#p/toriel}{#f/2}* Up already!?
pt_br: <25>{#p/toriel}{#f/2}* Já está de pé!?
ru_ru: <27>{#p/toriel}{#f/2}* Уже встал?!

source: <25>{#f/1}* You were not asleep for very long...
pt_br: <25>{#f/1}* Você não dormiu por muito tempo...
ru_ru: <27>{#f/1}* Ты мало поспал...

source: <25>{#f/1}* The atmospheric system still does not seem to be fixed.
pt_br: <25>{#f/1}* O sistema atmosférico parece ainda não ter sido concertado.
ru_ru: <27>{#f/1}* Систему управления атмосферой ещё не починили.

source: <25>{#f/1}* The atmospheric system seems to be malfunctioning.
pt_br: <25>{#f/1}* O sistema atmosférico para estar com mal funcionamento.
ru_ru: <27>{#f/1}* Система управления атмосферой сбоит.

source: <25>{#f/1}* If you begin to feel weak, do not hesitate to return to bed.
pt_br: <25>{#f/1}* Se você se sentir fraco, não hesite em voltar para a cama.
ru_ru: <27>{#f/1}* Если ты почувствуешь усталость, не стесняйся вернуться в постель.

source: <26>{#f/0}* ... anywho.
pt_br: <26>{#f/0}* ... no mais.
ru_ru: <26>{#f/0}* ...Тем не менее.

source: <25>{#p/toriel}{#f/2}* How long have you been standing there!?
pt_br: <25>{#p/toriel}{#f/2}* Por quanto tempo você está parado aí!?
ru_ru: <27>{#p/toriel}{#f/2}* И давно ты там стоишь?!

source: <25>{#f/0}* I suppose it matters not.
pt_br: <25>{#f/0}* Eu suponho que não importe.
ru_ru: <27>{#f/0}* Полагаю, что это не важно.

source: <25>{#f/0}* Napstablook, a visitor here, has offered to play their music.
pt_br: <25>{#f/0}* Napstablook, um visitante, ofereceu-se para tocar música.
ru_ru: <27>{#f/0}* Напстаблук, наш посетитель, предложил сыграть свою музыку.

source: <25>{#f/0}* In fact, they invited you specifically to be with them on stage!
pt_br: <25>{#f/0}* E ele te convidou especificamente para estar no palco com ele!
ru_ru: <27>{#f/0}* Он приглашает тебя на сцену!

source: <25>{#f/1}* Would you like to visit the activities room to see them?
pt_br: <25>{#f/1}* Você gostaria de visitar a sala de atividades para vê-lo?
ru_ru: <27>{#f/1}* Хочешь увидеться с ним в комнате развлечений?

source: <25>{#f/3}* Oh, and, I apologize about the state of the pie.
pt_br: <25>{#f/3}* Oh, e, eu peço desculpas pelo estado da torta.
ru_ru: <27>{#f/3}* О, и прошу прощения за состояние пирога.

source: <25>{#f/4}* It seems that little white dog has raided my kitchen again...
pt_br: <25>{#f/4}* Parece que um pequeno cachorro branco invadiu minha cozinha de novo...
ru_ru: <27>{#f/4}* Похоже что мелкая белая собачка снова напала на мою кухню...

source: <25>{#f/5}* Oh, and, I apologize about the state of the pie.
pt_br: <25>{#f/5}* Oh, e, eu peço desculpas pelo estado da torta.
ru_ru: <27>{#f/3}* О, и прошу прощения за состояние пирога.

source: <25>{#f/9}* I did my best to try and salvage it...
pt_br: <25>{#f/9}* Eu tentei meu melhor para salva-la.
ru_ru: <27>{#f/9}* Я сделала всё что могла, но спасти его не удалось...

source: * (See Napstablook's show?)
pt_br: * (Ver o show do Napstablook?)
ru_ru: * (Пойти на выступление Напстаблука?)

source: <25>{#p/toriel}{#f/0}* Wonderful! * I will let them know you are coming.
pt_br: <25>{#p/toriel}{#f/0}* Maravilhoso! * Eu vou contar para ele que você vai.
ru_ru: <27>{#p/toriel}{#f/0}* Чудесно! * Я оповещу его о твоём прибытии.

source: <25>{#p/toriel}{#f/5}* I will be in the living room if you need me.
pt_br: <25>{#p/toriel}{#f/5}* Eu estarei na sala se você precisar de mim.
ru_ru: <27>{#p/toriel}{#f/5}* Я буду в гостиной, если понадоблюсь.

source: <25>{#p/toriel}{#f/0}* Oh, hello, little one. * You are up early.
pt_br: <25>{#p/toriel}{#f/0}* Oh, olá, pequeno. * Você acordou cedo.
ru_ru: <27>{#p/toriel}{#f/0}* Ох, здравствуй, дитя. * Ты рано проснулся.

source: <25>{#f/1}* Are you sure you slept for a long enough time?
pt_br: <25>{#f/1}* Você tem certeza que dormiu o suficiente?
ru_ru: <27>{#f/1}* Ты выспался?

source: <26>{#f/0}* ... aside from that...
pt_br: <26>{#f/0}* ... além disso...
ru_ru: <26>{#f/0}* Кроме того...

source: <25>{#p/toriel}* Good morning, little one.
pt_br: <25>{#p/toriel}* Bom dia, pequeno.
ru_ru: <27>{#p/toriel}* Доброе утро, моё дитя.

source: <25>{#f/0}* Still, I have done my best to salvage it for you.
pt_br: <25>{#f/0}* Ainda assim, eu fiz meu melhor para salva-la.
ru_ru: <27>{#f/0}* Я сделала всё возможное, чтобы сохранить его для тебя.

source: <25>{#f/1}* The stars do look pretty today, do they not?
pt_br: <25>{#f/1}* As estrelas estão lindas hoje, não é mesmo?
ru_ru: <27>{#f/1}* Звёзды сегодня просто прекрасны.

source: <25>{#f/5}* I will be in the living room if you need me.
pt_br: <25>{#f/5}* Estarei na sala de estar se você precisar de mim.
ru_ru: <27>{#f/5}* Если что, я в гостиной.

source: <25>* The Outlands have been unusually noisy today.
pt_br: <25>* As Outlands estão excepcionalmente barulhentas hoje.
ru_ru: <27>* Сегодня в Запределье непривычно шумно.

source: <25>* It seems a bully has been going around and causing trouble...
pt_br: <25>* Parece que um bully tem causado medo ao redor...
ru_ru: <27>* Какой-то задира бродит тут и устраивает неприятности...

source: <25>* It would be best not to stray too far.
pt_br: <25>* É melhor não sair para tão longe.
ru_ru: <27>* Не отходи далеко.

source: <25>* The Outlands have been unusually silent today.
pt_br: <25>* As Outlands estão muito silenciosas hoje.
ru_ru: <27>* В Запределье сегодня необычно тихо...

source: <25>* I tried calling someone just now, but...
pt_br: <25>* Eu tentei ligar para alguém hoje, mas...
ru_ru: <27>* Я только что пыталась дозвониться своему знакомому, но...

source: <25>* Nothing.
pt_br: <25>* Nada.
ru_ru: <27>* Никто не ответил.

source: <26>{#f/3}* In other news, that little white dog has raided my kitchen again.
pt_br: <26>{#f/3}* E outras novidades, um pequeno cachorro branco atacou minha cozinha de novo.
ru_ru: <26>{#f/3}* Из прочих новостей: белый щенок снова устроил переполох на кухне.

source: <25>{#f/3}* Apart from the little white dog raiding my kitchen, that is.
pt_br: <25>{#f/3}* Além do cachorrinho branco invadindo minha cozinha, é claro.
ru_ru: <27>{#f/3}* Разве что от мелкой собаки, которая нападает на мою кухню.

source: <25>{#f/1}* I hope you like it...
pt_br: <25>{#f/1}* Espero que você goste...
ru_ru: <29>{#f/1}* Надеюсь, тебе понравится...

source: <25>{#f/1}* It is rather worrying...
pt_br: <25>{#f/1}* É bem preocupante...
ru_ru: <27>{#f/1}* Очень волнуюсь...

source: <25>{#f/0}* Anyhoo, I will be in the living room if you need me.
pt_br: <25>{#f/0}* Bom, eu estarei na sala de estar se você precisar de mim.
ru_ru: <27>{#f/0}* Если что-то понадобится, я буду в гостиной.

source: <25>{#p/toriel}{#f/10}* ...
ru_ru: <27>{#p/toriel}{#f/10}* ...

source: <25>{#f/20}{|}* Come here- {%}
pt_br: <25>{#f/20}{|}* Vem aqui- {%}
ru_ru: <27>{#f/20}{|}* Подойди ко мне... {%}

source: <25>{#f/19}{|}* Come here- {%}
pt_br: <25>{#f/19}{|}* Vem aqui- {%}
ru_ru: <27>{#f/19}{|}* Подойди ко мне... {%}

source: <25>{#p/toriel}{#f/5}* I am sorry for what I have put you through, little one.
pt_br: <25>{#p/toriel}{#f/5}* Eu sinto muito pelo que tenho feito você passar, meu pequeno.
ru_ru: <27>{#p/toriel}{#f/5}* Прошу прощения за то, что удерживала тебя здесь, дитя.

source: <25>{#f/9}* I should have known that I could not keep you here forever.
pt_br: <25>{#f/9}* Eu deveria saber que não posso te manter aqui para sempre.
ru_ru: <27>{#f/9}* Мне следовало догадаться, что рано или поздно ты захочешь уйти.

source: <25>{#f/5}* ... still, if you ever need someone to talk to...
pt_br: <25>{#f/5}* ... mas, se você precisar de alguém para conversar...
ru_ru: <27>{#f/5}* Но, если тебе захочется с кем-то поговорить...

source: <25>{#f/1}* Feel free to call me at any time.
pt_br: <25>{#f/1}* Sinta-se livre para me ligar sempre que quiser.
ru_ru: <27>{#f/1}* Звони мне в любое время.

source: <25>{#f/0}* As long as my phone can reach you, I will be there to pick up.
pt_br: <25>{#f/0}* Com tanto que meu celular consiga alcançar, atenderei.
ru_ru: <27>{#f/0}* Пока есть связь, я всегда отвечу на твой звонок.

source: <25>{#f/10}* ...
ru_ru: <27>{#f/10}* ...

source: <25>{#f/14}* Be good, alright?
pt_br: <25>{#f/14}* Seja bom, tudo bem?
ru_ru: <27>{#f/14}* Будь умничкой, хорошо?

source: <25>{#p/toriel}{#f/1}* Be good, alright?
pt_br: <25>{#p/toriel}{#f/1}* Seja bom, tudo bem?
ru_ru: <27>{#p/toriel}{#f/1}* Будь умницей, хорошо?

source: <25>{#p/toriel}{#f/5}* ... hmm? * You changed your mind?
pt_br: <25>{#p/toriel}{#f/5}* ... hmm? * Você mudou de ideia?
ru_ru: <27>{#p/toriel}{#f/5}* ...Что? * Ты передумал?

source: <25>{#f/10}* Perhaps you really are different from the others.
pt_br: <25>{#f/10}* Talvez você realmente seja diferente dos outros.
ru_ru: <27>{#f/10}* Может, ты и вправду отличаешься от других...

source: <25>{#f/0}* ... well then.
pt_br: <25>{#f/0}* ... que bom.
ru_ru: <27>{#f/0}* ...Ну и ладно.

source: <25>{#f/0}* I will finish up here, and meet you back at the house.
pt_br: <25>{#f/0}* Eu vou terminar aqui e te encontro novamente em casa.
ru_ru: <27>{#f/0}* Я закончу здесь и встречу тебя у дома.

source: <25>{#f/0}* Thank you for listening, my child.
pt_br: <25>{#f/0}* Obrigado por me ouvir, minha criança.
ru_ru: <27>{#f/0}* Спасибо, что прислушался ко мне.

source: <25>{#f/0}* It means a lot to me.
pt_br: <25>{#f/0}* Significa muito para mim.
ru_ru: <27>{#f/0}* Я очень ценю это.

source: <25>{#f/10}* ... * Forgive me, my child.
pt_br: <25>{#f/10}* ... * Me desculpe, minha criança.
ru_ru: <27>{#f/10}* ... * Послушай, малыш.

source: <25>{#f/9}* I might have lost it there for a moment.
pt_br: <25>{#f/9}* Eu perdi minha sanidade por um momento.
ru_ru: <27>{#f/9}* На мгновение, я даже потеряла дар речи.

source: <25>{#f/0}* ... no matter.
pt_br: <25>{#f/0}* ... não se preocupe.
ru_ru: <27>{#f/0}* ...Не бери в голову.

source: <32>{#p/human}* (You got the Halo.)
pt_br: <32>{#p/human}* (Você pegou o Halo.)
ru_ru: <34>{#p/human}* (Вы получили нимб.)

source: * (Equip the Halo?)
pt_br: * (Equipar o Halo?)
ru_ru: * (Надеть его?)

source: <25>{#p/toriel}{#f/5}* Teaching you thus far has been difficult, but...
pt_br: <25>{#p/toriel}{#f/5}* Te ensinar até o momento tem sido difícil, mas...
ru_ru: <27>{#p/toriel}{#f/5}* Обучать тебя непросто, но...

source: <25>{#f/5}* Perhaps this exercise will help.
pt_br: <25>{#f/5}* Talvez esse vídeo vá ajudar.
ru_ru: <27>{#f/5}* Возможно, это упражнение поможет.

source: <26>{#p/toriel}* Alright. * It is time for your third and final lesson.
pt_br: <26>{#p/toriel}* Certo. * É hora da sua terceira e última lição.
ru_ru: <26>{#p/toriel}* Итак... * Время для последнего урока.

source: <25>{#f/1}* Do you think you can make it to the end of this room...
pt_br: <25>{#f/1}* Você acha que consegue chegar ao final desta sala...
ru_ru: <27>{#f/1}* Как думаешь, ты сможешь пройти эту комнату...

source: <25>{#f/1}* ... all by yourself?
pt_br: <25>{#f/1}* ... por conta própria?
ru_ru: <27>{#f/1}* ...в одиночку?

source: <25>{#p/toriel}{#f/1}* Are you sure...?
pt_br: <25>{#p/toriel}{#f/1}* Você tem certeza...?
ru_ru: <27>{#p/toriel}{#f/1}* Не хочешь?..

source: <25>{#f/0}* It is only a short distance away.
pt_br: <25>{#f/0}* É apenas uma pequena distância.
ru_ru: <27>{#f/0}* Тут недалеко.

source: * (Change your mind?)
pt_br: * (Mudar de ideia?)
ru_ru: * (Передумали?)

source: <25>{#p/toriel}{#f/5}* My child.
pt_br: <25>{#p/toriel}{#f/5}* Minha criança.
ru_ru: <27>{#p/toriel}{#f/5}* Моё дитя.

source: <25>{#f/1}* It IS important to do things on your own, is it not?
pt_br: <25>{#f/1}* É importante fazer coisas por conta própria, não é?
ru_ru: <27>{#f/1}* Тебе НУЖНО научиться самостоятельности.

source: <32>{#p/basic}* If you refuse to change your mind here, Toriel may decide to take you home.
pt_br: <32>{#p/basic}* Se você recusar-se a mudar de ideia, Toriel te levará para casa.
ru_ru: <34>{#p/basic}* Если вы не передумаете, Ториэль отведёт вас домой.

source: <25>{#p/toriel}{#f/1}* Alright...
pt_br: <25>{#p/toriel}{#f/1}* Tudo bem...
ru_ru: <27>{#p/toriel}{#f/1}* Хорошо...

source: <25>{#f/0}* Good luck!
pt_br: <25>{#f/0}* Boa sorte!
ru_ru: <27>{#f/0}* Удачи!

source: <25>{#f/9}* ... I see.
pt_br: <25>{#f/9}* ... Eu entendo.
ru_ru: <27>{#f/9}* ...Я понимаю.

source: <25>{#p/toriel}{#f/10}* Worry not, my child.
pt_br: <25>{#p/toriel}{#f/10}* Não tenha medo, minha criança.
ru_ru: <27>{#p/toriel}{#f/10}* Не волнуйся, малыш.

source: <25>{#f/1}* If you truly do not wish to leave my side...
pt_br: <25>{#f/1}* Se você realmente não quer sair do meu lado...
ru_ru: <27>{#f/1}* Если ты правда желаешь уйти...

source: <25>{#f/0}* I will guide you through the remainder of the Outlands.
pt_br: <25>{#f/0}* Eu irei te levar pelas salas restantes das Outlands.
ru_ru: <27>{#f/0}* Я проведу тебя через Запределье.

source: <25>{#f/5}* Take my hand, young one...
pt_br: <25>{#f/5}* Pegue minha mão, pequeno...
ru_ru: <27>{#f/5}* Малыш, возьми меня за руку...

source: <25>{#f/5}* It is time to go home.
pt_br: <25>{#f/5}* É hora de ir para casa.
ru_ru: <27>{#f/5}* Мы идём домой.

source: <32>{#p/human}{#s/equip}* (You got the CELL.)
pt_br: <32>{#p/human}{#s/equip}* (Você pegou o celular.)
ru_ru: <34>{#p/human}{#s/equip}* (Вы получили ТЕЛЕФОН.)

source: <25>{#p/toriel}* You did it!
pt_br: <25>{#p/toriel}* Você conseguiu!
ru_ru: <27>{#p/toriel}* Ты справился!

source: <25>{#p/toriel}{#f/3}* My child, what took you so long!?
pt_br: <25>{#p/toriel}{#f/3}* Minha criança, por qual motivo você demorou tanto!?
ru_ru: <27>{#p/toriel}{#f/3}* Малыш, почему так долго?!

source: <25>{#f/4}* Did you get lost?
pt_br: <25>{#f/4}* Você se perdeu?
ru_ru: <27>{#f/4}* Ты потерялся?

source: <25>{#f/1}* ... * You DO seem alright...
pt_br: <25>{#f/1}* ... * Você parece bem...
ru_ru: <27>{#f/1}* ... * На вид ты в порядке.

source: <25>{#f/0}* I must admit, I am surprised you made it to the end.
pt_br: <25>{#f/0}* Eu devo admitir, estou surpresa que você tenha vindo até o fim.
ru_ru: <27>{#f/0}* Я удивлена, что ты дошёл до конца.

source: <25>{#f/3}* Your behavior thus far has left me asking...
pt_br: <25>{#f/3}* Seu comportamento até o momento que me feito questionar...
ru_ru: <27>{#f/3}* Ты очень странно себя ведёшь...

source: <25>{#f/4}* ... have you been attempting to mess with me this whole time?
pt_br: <25>{#f/4}* ... você tem tentando brincar com minha cara esse tempo todo?
ru_ru: <27>{#f/4}* ...всё это время ты просто разыгрывал меня?

source: <25>{#f/23}* To be blunt, I do not have time for such pointless riffraff.
pt_br: <25>{#f/23}* Para ser franco, não tenho tempo para uma tamanha inutilidade.
ru_ru: <27>{#f/23}* Дитя, у меня нет времени на эту бессмыслицу.

source: <25>{#p/toriel}{#f/0}* Do not worry. * You were never in any real danger.
pt_br: <25>{#p/toriel}{#f/0}* Não se preocupe. * Você nunca esteve em perigo de verdade.
ru_ru: <27>{#p/toriel}{#f/0}* Не волнуйся. * Тебе ничего не угрожало.

source: <25>{#f/0}* This was merely a test of your independence!
pt_br: <25>{#f/0}* Este foi meramente um teste da sua independência.
ru_ru: <28>{#f/0}* Это было проверкой твоей самостоятельности!

source: <25>{#f/1}* In truth, my child...
pt_br: <25>{#f/1}* Na verdade, minha criança...
ru_ru: <27>{#f/1}* По правде говоря, моё дитя...

source: <25>{#f/5}* There are important errands I must run.
pt_br: <25>{#f/5}* Tem coisas das quais eu preciso resolver.
ru_ru: <27>{#f/5}* У меня есть срочные дела.

source: <25>{#f/0}* While I am away, I expect you to be on your best behavior.
pt_br: <25>{#f/0}* Enquanto eu estou fora, espero que você se comporte bem.
ru_ru: <27>{#f/0}* Веди себя достойно, пока меня нет, хорошо?

source: <25>{#f/1}* The puzzles ahead are yet to be explained, and...
pt_br: <25>{#f/1}* Existem desafios a frente que necessitam ser explicados...
ru_ru: <27>{#f/1}* Дальнейшие головоломки ещё нужно объяснить, и...

source: <25>{#f/0}* Leaving the room on your own may prove to be dangerous.
pt_br: <25>{#f/0}* Sair por aí sozinho te trará perigos.
ru_ru: <27>{#f/0}* ...покидать комнату тебе одному — опасно.

source: <25>{#f/10}* Here. * Take this CELL phone.
pt_br: <25>{#f/10}* Aqui. * Pegue esse celular.
ru_ru: <27>{#f/10}* Вот что. * Возьми мой ТЕЛЕФОН.

source: <25>{#p/toriel}{#f/1}* If you need anything while I am away, please...
pt_br: <25>{#p/toriel}{#f/1}* Se você precisar de qualquer coisa enquanto estou fora...
ru_ru: <27>{#p/toriel}{#f/1}* Если тебе что-то нужно, прошу...

source: <25>{#f/0}* Do not hesitate to call me.
pt_br: <25>{#f/0}* Não hesite em ligar-me.
ru_ru: <27>{#f/0}* ...не стесняйся звонить мне.

source: <26>{#f/23}* And stay out of trouble.
pt_br: <26>{#f/23}* E fique longe de confusão.
ru_ru: <26>{#f/23}* И не ищи неприятностей.

source: <25>{#f/1}* Be good, alright?
pt_br: <25>{#f/1}* Seja bom, tudo bem?
ru_ru: <27>{#f/1}* Будь послушным, хорошо?

source: <32>{#s/phone}{#p/event}* Ring, ring...
ru_ru: <34>{#s/phone}{#p/event}* Звонок...

source: <25>{#p/toriel}* Hello! * This is Toriel.
pt_br: <25>{#p/toriel}* Olá! * Aqui é a Toriel.
ru_ru: <27>{#p/toriel}* Алло! * Это Ториэль.

source: <25>* My errands are taking longer than I thought they would.
pt_br: <25>* Meus afazeres estão demorando mais do que eu pensava.
ru_ru: <27>* Мои заботы заняли больше времени, чем я думала.

source: <25>* You must wait a little longer.
pt_br: <25>* Preciso de você espere um pouco mais.
ru_ru: <27>* Подожди ещё немного.

source: <25>{#f/1}* Thank you for being patient, my child...
pt_br: <25>{#f/1}* Obrigado pela paciência, minha criança...
ru_ru: <27>{#f/1}* Спасибо за твоё терпение, моё дитя...

source: <25>{#f/0}* You are very good.
pt_br: <25>{#f/0}* Você é muito bom.
ru_ru: <27>{#f/0}* Ты очень добр.

source: <25>{#p/toriel}* Hello... * This is Toriel.
pt_br: <25>{#p/toriel}* Olá... * Aqui é a Toriel.
ru_ru: <27>{#p/toriel}* Алло... * Это Ториэль.

source: <25>{#f/1}* I found what I was looking for...
pt_br: <25>{#f/1}* Eu encontrei o que estava procurando...
ru_ru: <27>{#f/1}* Я нашла то, что искала...
