Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/twinkly}{#f/5}{#v/0}* So you've finally gotten by peacefully, huh?
pt_br: <25>{#p/twinkly}{#f/5}{#v/0}* Finalmente você se saiu pacificamente, huh?
ru_ru: <27>{#p/twinkly}{#f/5}{#v/0}* Так ты решил наконец пройти по-мирному?

source: <25>{#p/twinkly}{#f/5}{#v/0}* So you've finally decided to show mercy, huh?
pt_br: <25>{#p/twinkly}{#f/5}{#v/0}* Então você finalmente decidiu demonstrar piedade, huh?
ru_ru: <27>{#p/twinkly}{#f/5}{#v/0}* Так ты наконец решил проявить пощаду?

source: <25>{#f/5}{#v/0}* And after all that KILLING...
pt_br: <25>{#f/5}{#v/0}* Depois de toda aquela MATANÇA...
ru_ru: <27>{#f/5}{#v/0}* И всё после того СМЕРТОУБИЙСТВА...

source: <25>{#f/11}{#v/0}* Say, was this your idea all along?
pt_br: <25>{#f/11}{#v/0}* Me diz, qual era sua ideia afinal?
ru_ru: <27>{#f/11}{#v/0}* В этом был весь твой замысел?

source: <25>{#f/2}{#v/1}* To get a rush out of her death, then spare her once you got bored?
pt_br: <25>{#f/2}{#v/1}* Era matar ela inúmeras vezes e depois poupar quando ficasse entediado?
ru_ru: <27>{#f/2}{#v/1}* Выжать все соки из её смерти, затем пощадить из-за скуки?

source: <25>{#f/11}{#v/0}* What a saint you must think you are.
pt_br: <25>{#f/11}{#v/0}* Nossa, que santo que você pensar ser.
ru_ru: <27>{#f/11}{#v/0}* Конечно же мыслишь себя святым.

source: <25>{#f/5}{#v/0}* But hey, it's not as if I don't know how this works...
pt_br: <25>{#f/5}{#v/0}* Mas ei, não é como se eu não soubesse como isso funciona...
ru_ru: <27>{#f/5}{#v/0}* Будто бы я не знаю такой образ мысли...

source: <25>{#p/twinkly}{#f/11}{#v/0}* Hee hee hee...
ru_ru: <27>{#p/twinkly}{#f/11}{#v/0}* Хи-хи-хи...

source: <25>{#f/7}{#v/0}* I hope you like your choice.
pt_br: <25>{#f/7}{#v/0}* Espero que você goste da sua escolha.
ru_ru: <27>{#f/7}{#v/0}* Надеюсь, тебе нравится твой же выбор.

source: <25>{#f/9}{#v/0}* I mean, it's not as if you can go back and change fate.
pt_br: <25>{#f/9}{#v/0}* Até porque, não é como se você pudesse voltar atrás e mudar o que aconteceu.
ru_ru: <27>{#f/9}{#v/0}* Уточняю, ты не можешь повернуть судьбу вспять.

source: <25>{#f/5}{#v/0}* That old woman thought she could break the rules.
pt_br: <25>{#f/5}{#v/0}* Aquela velha senhora pensou que poderia quebrar as regras.
ru_ru: <27>{#f/5}{#v/0}* Эта старая женщина думала, что она может нарушить правила.

source: <25>{#f/8}{#v/0}* She tried so hard to save you humans...
pt_br: <25>{#f/8}{#v/0}* Ela tentou tento salvar os humanos...
ru_ru: <27>{#f/8}{#v/0}* Она так пыталась спасти вас, людишек...

source: <25>{#f/6}{#v/0}* But when it came down to it, she couldn't even save herself.
pt_br: <25>{#f/6}{#v/0}* Mas quando chegou a vez dela, a mesma acabou nem conseguindo se salvar.
ru_ru: <27>{#f/6}{#v/0}* Но когда дошло до пика, она не смогла спасти себя саму.

source: <25>{#f/11}{#v/0}* So you finally caved in and killed someone, huh?
pt_br: <25>{#f/11}{#v/0}* Então você finalmente cedeu e matou alguém, huh?
ru_ru: <27>{#f/11}{#v/0}* Так ты наконец-то поддался и убил кого-то?

source: <25>{#f/7}{#v/0}* Well, I hope you like your choice.
pt_br: <25>{#f/7}{#v/0}* Bem, espero que você goste da sua escolha.
ru_ru: <27>{#f/7}{#v/0}* Ладно, надеюсь, тебе нравится твой же выбор.

source: <25>{#f/8}{#v/0}* ... what's wrong? * Did she not last as long as you thought?
pt_br: <25>{#f/8}{#v/0}* ... Que foi? * Ela não durou o tanto que você esperava?
ru_ru: <27>{#f/8}{#v/0}* ... в чём дело? * Она не продержалась так долго, как ты думал?

source: <26>{#f/6}{#v/0}* Oh, how terrible. * Guess not everyone can be beat into submission.
pt_br: <26>{#f/6}{#v/0}* Nossa, que tristeza. * Acho que nem todo mundo pode ser espancado até a submissão.
ru_ru: <26>{#f/6}{#v/0}* Ах, какой ужас. * Видимо не каждого можно убедить кулаками.

source: <25>{#f/11}{#v/0}* What an idiot!
pt_br: <25>{#f/11}{#v/0}* Que idiota!
ru_ru: <27>{#f/11}{#v/0}* Что за идиотка!

source: <25>{#f/7}{#v/0}* What a shame for her.
pt_br: <25>{#f/7}{#v/0}* Que triste para ela.
ru_ru: <27>{#f/7}{#v/0}* Какой позор для неё.

source: <25>{#f/6}{#v/0}* As for you...
pt_br: <25>{#f/6}{#v/0}* Já para você...
ru_ru: <27>{#f/6}{#v/0}* А насчёт тебя...

source: <25>{#p/twinkly}{#f/6}{#v/0}* Wow.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Вау.

source: <25>{#f/7}{#v/0}* And here I thought you were the righteous one for showing mercy.
pt_br: <25>{#f/7}{#v/0}* E aqui eu pensei que você era o justo por mostrar misericórdia.
ru_ru: <27>{#f/7}{#v/0}* И я думал, что твой выбор верный как раз из-за пощады.

source: <25>{#f/11}{#v/0}* Hah! * What a joke.
pt_br: <25>{#f/11}{#v/0}* Hah! * Que piada!
ru_ru: <27>{#f/11}{#v/0}* Ха! * Какая шутка.

source: <25>{#f/6}{#v/0}* ...
ru_ru: <27>{#f/6}{#v/0}* ...

source: <25>{#f/6}{#v/0}* How did it feel to finally satisfy your violent side?
pt_br: <25>{#f/6}{#v/0}* Como é a sensação de alimentar seu lado violento?
ru_ru: <27>{#f/6}{#v/0}* Каково это — удолетворить твою тёмную сторону?

source: <25>{#f/0}{#v/1}* I bet it felt GOOD, didn't it?
pt_br: <25>{#f/0}{#v/1}* Eu aposto que foi PRAZEROSO, não foi?
ru_ru: <27>{#f/0}{#v/1}* Это же было ХОРОШО, ведь так?

source: <25>{#f/11}{#v/0}* I mean, I should know...
pt_br: <25>{#f/11}{#v/0}* Olha, eu saberia...
ru_ru: <27>{#f/11}{#v/0}* Я думаю, что должен знать...

source: <25>{#p/twinkly}{#f/5}{#v/0}* Nice to see you again.
pt_br: <25>{#p/twinkly}{#f/5}{#v/0}* Bom te ver de novo.
ru_ru: <27>{#p/twinkly}{#f/5}{#v/0}* Здорово увидеть тебя снова.

source: <25>{#f/6}{#v/0}* By the way, you're the most boring person in the galaxy.
pt_br: <25>{#f/6}{#v/0}* Aliás, você é a pessoa mais entediante da galáxia.
ru_ru: <27>{#f/6}{#v/0}* К слову, ты самая скучная личность во всей галактике.

source: <25>{#f/12}{#v/0}* Getting by peacefully, then going back just to do it again?
pt_br: <25>{#f/12}{#v/0}* Se saindo pacificamente, então voltando atrás só pra fazer a mesma coisa?
ru_ru: <27>{#f/12}{#v/0}* Проходишь мирно, чтобы пойти по второму кругу?

source: <25>{#f/8}{#v/0}* Come on...
pt_br: <25>{#f/8}{#v/0}* Qual foi...
ru_ru: <27>{#f/8}{#v/0}* Да ладно...

source: <25>{#f/2}{#v/1}* You know as well as I do that it's KILL or BE killed.
pt_br: <25>{#f/2}{#v/1}* Você sabe tão bem quanto eu que é MATAR ou SER MORTO.
ru_ru: <27>{#f/2}{#v/1}* Ты же прекрасно знаешь девиз: «УБЕЙ или БУДЬ убитым».

source: <25>{#p/twinkly}{#f/6}* Aren't you getting tired of this?
pt_br: <25>{#p/twinkly}{#f/6}* Você não tá ficando entediado?
ru_ru: <27>{#p/twinkly}{#f/6}* Тебя это не утомило?

source: <25>{#f/2}{#v/1}* You KNOW deep down that part of you wants to hurt her.
pt_br: <25>{#f/2}{#v/1}* Você sabe que lá no fundo, parte de você quer machucar ela.
ru_ru: <27>{#f/2}{#v/1}* Ты ЗНАЕШЬ, что глубоко внутри тебя сидит та часть, что жаждет ей вреда.

source: <25>{#f/14}{#v/1}* A few good hits, and she'd be dead before your very eyes.
pt_br: <25>{#f/14}{#v/1}* Só bater algumas vezes, e ela estará morta em um piscar de olhos.
ru_ru: <27>{#f/14}{#v/1}* Пара хороших ударов, и она ляжет перед твоими очами.

source: <25>{#f/11}{#v/0}* Wouldn't that be exciting?
pt_br: <25>{#f/11}{#v/0}* Isso não seria excitante?
ru_ru: <27>{#f/11}{#v/0}* Разве это не изумительно?

source: <25>{#f/8}{#v/0}* ...
ru_ru: <27>{#f/8}{#v/0}* ...

source: <25>{#f/7}{#v/0}* See ya, idiot.
pt_br: <25>{#f/7}{#v/0}* Até logo, idiota.
ru_ru: <27>{#f/7}{#v/0}* Увидимся, глупец.

source: <25>{#p/twinkly}{#f/8}{#v/0}* Are you doing this just to see how I react?
pt_br: <25>{#p/twinkly}{#f/8}{#v/0}* Você tá fazendo isso só pra ver como eu vou reagir?
ru_ru: <27>{#p/twinkly}{#f/8}{#v/0}* Ты делаешь это ради моей реакции?

source: <25>{#f/6}{#v/0}* Is that what this is about?
pt_br: <25>{#f/6}{#v/0}* É sobre isso?
ru_ru: <27>{#f/6}{#v/0}* В этом твоя задумка?

source: <25>{#f/7}{#v/0}* Well, don't expect to get anything else outta me.
pt_br: <25>{#f/7}{#v/0}* Tá bom, não espere retirar mais nada de mim.
ru_ru: <27>{#f/7}{#v/0}* Хорошо, не жди от меня чего-то большего.

source: <25>{#f/6}{#v/0}* All this boring pacifism is getting tiresome.
pt_br: <25>{#f/6}{#v/0}* Todo esse pacifismo entediante está ficando enjoativo.
ru_ru: <27>{#f/6}{#v/0}* Весь этот унылый пацифизм наскучил.

source: <25>{#f/11}{#v/0}* Now, if something more interesting were to happen...
pt_br: <25>{#f/11}{#v/0}* Agora, se algo mais interessante acabar acontecendo...
ru_ru: <27>{#f/11}{#v/0}* А вот если бы что-то интересное произошло...

source: <25>{#f/9}{#v/0}* Perhaps I'd be more inclined to talk.
pt_br: <25>{#f/9}{#v/0}* Talvez eu esteja mais afim de conversar.
ru_ru: <27>{#f/9}{#v/0}* Возможно, я был бы и разговорчивее.

source: <25>{#f/7}{#v/0}* Sooner or later, you'll be forced to realize that.
pt_br: <25>{#f/7}{#v/0}* Cedo ou tarde, você será forçado a entender isso.
ru_ru: <27>{#f/7}{#v/0}* Рано или поздно тебе придётся осознать это.

source: <25>{#f/11}{#v/0}* And when that time comes...
pt_br: <25>{#f/11}{#v/0}* E quando esse tempo chegar...
ru_ru: <27>{#f/11}{#v/0}* И когда час настанет...

source: <25>{#f/5}{#v/0}* Well, let's just say I'm interested to see what happens.
pt_br: <25>{#f/5}{#v/0}* Vamos dizer que eu estarei interessado no que vai acontecer.
ru_ru: <27>{#f/5}{#v/0}* Давай скажем, что время покажет.

source: <25>{#f/9}{#v/0}* Good luck!
pt_br: <25>{#f/9}{#v/0}* Boa sorte!
ru_ru: <27>{#f/9}{#v/0}* Удачи!

source: <25>{#f/7}{#v/0}* Maybe that's why you killed that one monster.
pt_br: <25>{#f/7}{#v/0}* Talvez seja por isso que você matou aquele único monstro.
ru_ru: <27>{#f/7}{#v/0}* Может быть поэтому ты и убил того монстра.

source: <25>{#f/8}{#v/0}* I mean, you went almost the whole way without killing anyone...
pt_br: <25>{#f/8}{#v/0}* Quer dizer, você passou quase todo o caminho sem matar ninguém...
ru_ru: <27>{#f/8}{#v/0}* Ведь ты прошёл почти весь путь без убийств...

source: <25>{#f/6}{#v/0}* But somewhere along the line, you screwed up.
pt_br: <25>{#f/6}{#v/0}* Mas em algum lugar no meio do caminho, você ferrou tudo.
ru_ru: <27>{#f/6}{#v/0}* Но где-то волей случая ты не преуспел.

source: <25>{#f/5}{#v/0}* All that good karma you had went straight down the toilet.
pt_br: <25>{#f/5}{#v/0}* Todo aquele bom carma que você tinha foi direto para o vaso sanitário.
ru_ru: <27>{#f/5}{#v/0}* Всю свою карму спустил в унитаз.

source: <25>{#f/11}{#v/0}* Golly, you can't do anything right!
pt_br: <25>{#f/11}{#v/0}* Senhor, você não consegue fazer nada direito!
ru_ru: <27>{#f/11}{#v/0}* Божечки, ты совсем ни на что не годишься!

source: <25>{#f/11}{#v/0}* What a joke!
pt_br: <25>{#f/11}{#v/0}* Que piada!
ru_ru: <27>{#f/11}{#v/0}* Что за дурная шутка!

source: <25>{#f/7}{#v/0}* Maybe that's why you killed those other monsters.
pt_br: <25>{#f/7}{#v/0}* Talvez seja por isso que você matou aqueles monstros.
ru_ru: <27>{#f/7}{#v/0}* Может быть поэтому ты убил и других монстров.

source: <25>{#f/8}{#v/0}* I mean, you had a good run, but...
pt_br: <25>{#f/8}{#v/0}* Quer dizer, você teve uma boa caminhada, mas...
ru_ru: <27>{#f/8}{#v/0}* У тебя был хороший забег, но...

source: <25>{#f/6}{#v/0}* What's the point in mercy if it doesn't mean anything?
pt_br: <25>{#f/6}{#v/0}* Qual o ponto da piedade se isso não significa nada?
ru_ru: <27>{#f/6}{#v/0}* В чём смысл пощады, если она ничего не значит?

source: <25>{#f/7}{#v/0}* And believe me, after you did what you did...
pt_br: <25>{#f/7}{#v/0}* E acredite em mim, depois do que você fez...
ru_ru: <27>{#f/7}{#v/0}* И поверь мне, после того, что ты сделал...

source: <25>{#f/2}{#v/1}* It doesn't mean JACK.
pt_br: <25>{#f/2}{#v/1}* Não significa JACK.
ru_ru: <27>{#f/2}{#v/1}* Смысла в этом всём просто НЕТ.

source: <25>{#f/11}{#v/0}* What's wrong with killing Toriel, huh? * Too good for that?
pt_br: <25>{#f/11}{#v/0}* O que tem de errado em matar Toriel, huh? * Bom demais pra isso?
ru_ru: <27>{#f/11}{#v/0}* Что не так с убийством Ториэль? * Слишком хорош для этого?

source: <25>{#f/2}{#v/1}* I know you're still rotten to the core.
pt_br: <25>{#f/2}{#v/1}* Eu sei que você ainda está podre até o âmago.
ru_ru: <27>{#f/2}{#v/1}* Я ведь знаю, что ты прогнил изнутри.

source: <25>{#f/11}{#v/0}* I mean, you managed to take out everyone in your path...
pt_br: <25>{#f/11}{#v/0}* Quer dizer, você conseguiu retirar todo mundo do seu caminho...
ru_ru: <27>{#f/11}{#v/0}* Тебе удалось забрать жизни каждого на твоём пути...

source: <25>{#f/6}{#v/0}* But when it came to the final hurdle, you failed.
pt_br: <25>{#f/6}{#v/0}* Mas quando se veio para o final do caminho, você falhou.
ru_ru: <27>{#f/6}{#v/0}* Но на финальной стычке ты вдруг сдался.

source: <25>{#p/twinkly}{#f/6}{#v/0}* Back again, huh? * Golly...
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* De volta, huh? * Senhor...
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Вернулся вновь? * Боже мой...

source: <25>{#f/8}{#v/0}* You've changed the timeline around so much...
pt_br: <25>{#f/8}{#v/0}* Você mudou tanto a linha do tempo...
ru_ru: <27>{#f/8}{#v/0}* Ты исказил временную линию так сильно...

source: <25>{#f/6}{#v/0}* I don't even know what to think now.
pt_br: <25>{#f/6}{#v/0}* Que eu nem sei mais o que pensar.
ru_ru: <27>{#f/6}{#v/0}* ... что я даже не знаю, что думать.

source: <25>{#f/8}{#v/0}* Are you good? * Evil? * Just curious?
pt_br: <25>{#f/8}{#v/0}* Você é bom? * Mau? * Só curioso?
ru_ru: <27>{#f/8}{#v/0}* Ты добрый? * Злой? * Просто любопытный?

source: <25>{#f/6}{#v/0}* I dunno.
pt_br: <25>{#f/6}{#v/0}* Nem sei.
ru_ru: <27>{#f/6}{#v/0}* Я не знаю.

source: <25>{#f/5}{#v/0}* There is one thing, though...
pt_br: <25>{#f/5}{#v/0}* Deve ter uma coisa, então...
ru_ru: <27>{#f/5}{#v/0}* Есть один поступок...

source: <25>{#f/5}{#v/0}* One thing I KNOW you haven't done yet.
pt_br: <25>{#f/5}{#v/0}* Uma coisa que EU SEI que você ainda não fez.
ru_ru: <27>{#f/5}{#v/0}* Один поступок, который ты ТОЧНО не совершил.

source: <25>{#f/7}{#v/0}* That's right.
pt_br: <25>{#f/7}{#v/0}* Exatamente.
ru_ru: <27>{#f/7}{#v/0}* Это верно.

source: <25>{#f/7}{#v/0}* You haven't killed everyone here in one run yet.
pt_br: <25>{#f/7}{#v/0}* Você não matou todos aqui em apenas uma caminhada.
ru_ru: <27>{#f/7}{#v/0}* Ты ещё не убивал всех за один присест.

source: <25>{#f/11}{#v/0}* Aren't you at least a LITTLE curious?
pt_br: <25>{#f/11}{#v/0}* Você não está pelo menos UM POUCO curioso?
ru_ru: <27>{#f/11}{#v/0}* Тебе разве хотя бы ЧУТЬ-ЧУТЬ не любопытно?

source: <25>{#f/8}{#v/0}* Come on, $(name)...
pt_br: <25>{#f/8}{#v/0}* Vamos lá, $(name)...
ru_ru: <27>{#f/8}{#v/0}* Да ладно, $(name)...

source: <25>{#f/5}{#v/0}* I know you're in there somewhere.
pt_br: <25>{#f/5}{#v/0}* Eu sei que você esta aí em algum lugar.
ru_ru: <27>{#f/5}{#v/0}* Я знаю, что ты рядом.

source: <25>{#p/twinkly}{#f/6}{#v/0}* Well well, we meet again.
pt_br: <25>{#p/twinkly}{#f/6}{#v/0}* Hora hora, nos encontramos de novo.
ru_ru: <27>{#p/twinkly}{#f/6}{#v/0}* Ох-ох, встретились мы снова.

source: <25>{#f/8}{#v/0}* How many times is this now?
pt_br: <25>{#f/8}{#v/0}* Já pensou em contar quantas vezes?
ru_ru: <27>{#f/8}{#v/0}* Какой уже по счёту раз?

source: <25>{#f/6}{#v/0}* Whatever. * Doesn't matter.
pt_br: <25>{#f/6}{#v/0}* Tanto faz. * Não importa.
ru_ru: <27>{#f/6}{#v/0}* Побоку. * Неважно.

source: <25>{#f/6}{#v/0}* You KNOW what you have to do, $(name).
pt_br: <25>{#f/6}{#v/0}* Você SABE o que precisa fazer, $(name).
ru_ru: <27>{#f/6}{#v/0}* Ты ЗНАЕШЬ, что делать, $(name).

source: <25>{#f/5}{#v/0}* I'll be waiting.
pt_br: <25>{#f/5}{#v/0}* Eu estarei esperando.
ru_ru: <27>{#f/5}{#v/0}* Я буду ждать.

source: <25>{#p/toriel}{#f/13}* You wish to return "home," do you not?
pt_br: <25>{#p/toriel}{#f/13}* Você deseja voltar para "casa", não é?
ru_ru: <27>{#p/toriel}{#f/13}* Ты так сильно хочешь вернуться «домой»?..

source: <25>{#f/9}* ...
ru_ru: <27>{#f/9}* ...

source: <25>{#f/9}* If you leave here, I will not be able to protect you.
pt_br: <25>{#f/9}* Se você sair daqui, eu não serei capaz de te ajudar.
ru_ru: <27>{#f/9}* Если ты уйдёшь, я не смогу защитить тебя.

source: <25>{#f/9}* I will not be able to save you from the dangers that lie ahead.
pt_br: <25>{#f/9}* Eu não serei capaz de te salvar dos perigos que estão adiante.
ru_ru: <27>{#f/9}* Я не смогу уберечь тебя от того, что ждёт тебя впереди.

source: <25>{#f/13}* So, please, little one...
pt_br: <25>{#f/13}* Então, por favor, pequeno...
ru_ru: <27>{#f/13}* Поэтому, прошу, дитя...

source: <25>{#f/9}* Go back the other way.
pt_br: <25>{#f/9}* Volte de onde veio.
ru_ru: <27>{#f/9}* Вернись домой.

source: <25>{#p/toriel}{#f/13}* Every human that ends up here meets the same fate.
pt_br: <25>{#p/toriel}{#f/13}* Todos os humanos que vem aqui encontram o mesmo destino.
ru_ru: <27>{#p/toriel}{#f/13}* Все люди, покинувшие Запределье, заканчивали одинаково.

source: <25>{#f/9}* I have seen it repeat time and time again.
pt_br: <25>{#f/9}* Eu vi isso se repetir de novo e de novo.
ru_ru: <27>{#f/9}* Это повторялось раз за разом.

source: <25>{#f/13}* They come.
pt_br: <25>{#f/13}* Eles vem.
ru_ru: <27>{#f/13}* Они приходят.

source: <25>{#f/13}* They leave.
pt_br: <25>{#f/13}* Eles vão.
ru_ru: <27>{#f/13}* Они уходят.

source: <25>{#f/9}* ... they die.
pt_br: <25>{#f/9}* ... eles morrem.
ru_ru: <27>{#f/9}* ...Они умирают.

source: <25>{#f/13}* My child...
pt_br: <25>{#f/13}* Minha criança...
ru_ru: <27>{#f/13}* Моё дитя...

source: <25>{#f/13}* If you leave the Outlands...
pt_br: <25>{#f/13}* Se você sair das Outlands...
ru_ru: <27>{#f/13}* Если ты покинешь Запределье...

source: <25>{#f/9}* They... * {@fill=#f00}ASGORE{@fill=#fff}... * Will take your SOUL.
pt_br: <25>{#f/9}* Ele... * {@fill=#f00}ASGORE{@fill=#fff}... * Tomará a sua ALMA.
ru_ru: <30>{#f/9}* Они... * Нет... {@fill=#f00}АЗГОР{@fill=#fff}. * {@fill=#f00}АЗГОР{@fill=#fff} заберёт твою ДУШУ.

source: <25>{#f/13}* I did not want to say this, but...
pt_br: <25>{#f/13}* Eu não queria dizer isso, mas...
ru_ru: <27>{#f/13}* Я не хотела этого говорить, но...

source: <25>{#f/11}* I cannot allow you to continue this way.
pt_br: <25>{#f/11}* Eu não posso permitir que você continue por este caminho.
ru_ru: <27>{#f/11}* Я не могу позволить тебе пройти дальше.

source: <25>{#f/9}* For your own sake, child...
pt_br: <25>{#f/9}* Por sua própria segurança, criança...
ru_ru: <27>{#f/9}* Ради твоего же блага, дитя...

source: <25>{#f/9}* Do not follow me into the next room.
pt_br: <25>{#f/9}* Não me siga para a próxima sala.
ru_ru: <27>{#f/9}* Прошу, не следуй за мной.

source: <25>{#p/toriel}{#p/toriel}{#f/13}* ...
ru_ru: <27>{#p/toriel}{#p/toriel}{#f/13}* ...

source: <25>{#f/10}* ... of course.
pt_br: <25>{#f/10}* ... Claro.
ru_ru: <27>{#f/10}* ...Понятно.

source: <25>{#f/9}* Perhaps it was always meant to come to this.
pt_br: <25>{#f/9}* Talvez estivesse predestinado a isso.
ru_ru: <27>{#f/9}* Похоже, это было неизбежно.

source: <25>{#f/9}* Perhaps I was foolish to think you would be any different.
pt_br: <25>{#f/9}* Talvez eu tenha sido tola de pensar que você seria diferente.
ru_ru: <27>{#f/9}* Я думала, что ты другой, но... * Похоже, я ошибалась.

source: <25>{#f/13}* I am afraid there is little choice now.
pt_br: <25>{#f/13}* Mas existe apenas uma escolha.
ru_ru: <27>{#f/13}* Выбора нет.

source: <25>{#f/13}* Forgive me, my child...
pt_br: <25>{#f/13}* Desculpe-me, minha criança...
ru_ru: <27>{#f/13}* Прости меня, дитя...

source: <25>{#f/11}* But I cannot allow you to leave.
pt_br: <25>{#f/11}* Eu não poderei te deixar ir.
ru_ru: <27>{#f/11}* Но дальше я тебя не пропущу.

source: <32>{#p/twinkly}{#f/19}* After you sleep at Mommy's house, she goes out for groceries.
pt_br: <32>{#p/twinkly}{#f/19}* Após você dormir na casa da mamãe, ela saiu pra comprar comida.
ru_ru: <34>{#p/twinkly}{#f/19}* После твоего сна в мамином доме, она идёт за продуктами.

source: <32>{#p/twinkly}{#f/19}* After you run back to Mommy's house, she goes out for groceries.
pt_br: <32>{#p/twinkly}{#f/19}* Após você voltar para a casa da mamãe, ela saiu para comprar comida.
ru_ru: <34>{#p/twinkly}{#f/19}* После того как ты прибежал в мамин дом, она идёт за продуктами.

source: <32>{#x1}* But... oh no! * The taxi she was in exploded, killing her instantly!
pt_br: <32>{#x1}* Mas... oh não! * O táxi em que ela estava explodiu, matando-a instantaneamente!
ru_ru: <34>{#x1}* Но... о нет! * Такси с ней взорвалось и убило её мгновенно!

source: <32>* Golly, I wonder how such an awful thing could have happened.
pt_br: <32>* Senhor, eu me pergunto como algo tão azarado poderia acontecer.
ru_ru: <34>* Боже мой, почему же это произошло?

source: <32>{*}{#x2}* ...
ru_ru: <34>{*}{#x2}* ...

source: <25>{*}{#f/7}* Sorry, $(name). * Guess your happy ending won't be so easy.
pt_br: <25>{*}{#f/7}* Mals, $(name). * Acho que seu final feliz não será tão fácil.
ru_ru: <27>{*}{#f/7}* Прости, $(name). * Тебе будет сложно добиться хэппи-энда.

source: <32>{#x1}* But... oh no! * A talking star appears and tortures her to death!
pt_br: <32>{#x1}* Mas... oh não! * Uma estrela falante apareceu e a torturou até a morte!
ru_ru: <34>{#x1}* Но... о нет! * Говорящая звезда появилась и запытала её до смерти!

source: <32>* Golly, that's an even worse outcome than last time!
pt_br: <32>* Senhor, isso foi ainda pior que o último final!
ru_ru: <34>* Боже мой, это даже хуже, чем в прошлый раз!

source: <25>{*}{#f/6}* We don't have time for this, $(name). * Get back on track.
pt_br: <25>{*}{#f/6}* Nós não temos tempo para isso, $(name). * Volte para a luta.
ru_ru: <27>{*}{#f/6}* У нас нет времени на это, $(name). * Иди протоптанной дорожкой.

source: <25>{*}{#p/twinkly}{#f/5}* Come on, $(name)...
pt_br: <25>{*}{#p/twinkly}{#f/5}* Qual foi, $(name)...
ru_ru: <27>{*}{#p/twinkly}{#f/5}* Да ладно, $(name)...

source: <25>{*}{#f/7}* Do you really think I'm gonna let you avoid me THAT easily?
pt_br: <25>{*}{#f/7}* Você realmente pensa que eu vou te deixar fugir de mim TÃO facilmente?
ru_ru: <27>{*}{#f/7}* Ты думаешь, я позволю обойти меня ТАК просто?

source: <25>{*}{#f/7}* Do you really think I'm gonna let you run away from me THAT easily?
pt_br: <25>{*}{#f/7}* Você realmente pensa que eu vou te deixar fugir de mim TÃO facilmente?
ru_ru: <27>{*}{#f/7}* Ты взаправду думаешь, что НАСТОЛЬКО просто убежишь от меня?

source: <25>{*}{#p/twinkly}{#f/6}* We can do this all day.
pt_br: <25>{*}{#p/twinkly}{#f/6}* Podemos fazer isso o dia inteiro.
ru_ru: <27>{*}{#p/twinkly}{#f/6}* Мы можем это делать весь день.

source: <25>{*}{#p/twinkly}{#f/8}* ...
ru_ru: <27>{*}{#p/twinkly}{#f/8}* ...

source: <32>{#p/basic}* After you sleep at Toriel's home, she destroys the bridge to the outpost.
pt_br: <32>{#p/basic}* Após você dormir na casa de Toriel, ela destrói a ponto para o Outpost.
ru_ru: <34>{#p/basic}* Пока вы спали, Ториэль разрушила мост к остальным частям Аванпоста.

source: <32>{#p/basic}* After you return to Toriel's home, she destroys the bridge to the outpost.
pt_br: <32>{#p/basic}* Após você voltar para a casa de Toriel, ela destrói a ponte para o Outpost.
ru_ru: <34>{#p/basic}* После вашего возвращения домой, Ториэль разрушила мост к Аванпосту.

source: <32>* Time goes by, and Toriel soon finds out about the monsters you've killed.
pt_br: <32>* Tempo se passa, e Toriel descobre sobre os monstros que você matou.
ru_ru: <34>* Прошло время, и вскоре Ториэль узнала о ваших убийствах.

source: <32>* Her hopes shattered, and with nothing left to lose, she...
pt_br: <32>* Suas esperanças quebradas, e com nada a perder, ela...
ru_ru: <34>* Её надежды были разбиты, и, потеряв всё, она...

source: <32>* ... m-meanwhile, the remaining outpost residents await salvation...
pt_br: <32>* ... enquanto isso, os residentes restantes do Outpost esperam salvação...
ru_ru: <34>* Т-тем временем, оставшиеся жители Аванпоста ожидают своего спасения...

source: <32>* Time goes by, and Toriel does her best to care for you.
pt_br: <32>* Tempo passa e Toriel faz de tudo para cuidar bem de você.
ru_ru: <34>* Проходит время, Ториэль старается заботиться о вас.
