Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/asriel1}{#f/20}* Er, maybe I'm overselling it just a little.
pt_br: <25>{#p/asriel1}{#f/20}* Er, talvez eu esteja sendo muito propagandista.
ru_ru: <27>{#p/asriel1}{#f/20}* Может, конечно, я преувеличиваю...

source: <25>{#f/17}* But I'm telling you right now, Frisk...
pt_br: <25>{#f/17}* Mas eu estou te dizendo, Frisk...
ru_ru: <27>{#f/17}* Но вот что я скажу тебе, Фриск...

source: <25>{#f/13}* ... no matter what happens with Mom and Dad...
pt_br: <25>{#f/13}* ... não importa o que aconteça com a mãe e o pai...
ru_ru: <27>{#f/13}* Что бы не случилось с мамой и папой...

source: <25>{#f/17}* You NEED to have her make one of her pies for me.
pt_br: <25>{#f/17}* Você PRECISA que ela faça uma daquelas tortas para mim.
ru_ru: <27>{#f/17}* Ты ОБЯЗАН попросить Ториэль приготовить мне пирог.

source: <25>{#f/20}* I'm... kind of curious if I'll still like it after all of this.
pt_br: <25>{#f/20}* Eu... me pergunto se ainda gostaria delas tanto quanto antes, depois de tudo.
ru_ru: <27>{#f/20}* Интересно... понравится ли он мне после всего случившегося?

source: <25>{#p/asriel1}{#f/15}* It sure has been a while, huh...
pt_br: <25>{#p/asriel1}{#f/15}* Com certeza faz muito tempo...
ru_ru: <27>{#p/asriel1}{#f/15}* Давно не виделись...

source: <32>{#p/basic}* It's just a countertop.
pt_br: <32>{#p/basic}* É apenas uma bancada.
ru_ru: <34>{#p/basic}* Просто столешница.

source: <32>{#p/basic}* There is a nigh-invisible ring-shaped stain on the countertop.
pt_br: <32>{#p/basic}* Há uma mancha em forma de anel quase invisível na bancada.
ru_ru: <34>{#p/basic}* На столешнице виднеется едва заметное пятно в форме кольца.

source: <32>{#p/basic}* The ghost of a pie once smashed haunts the countertop.
pt_br: <32>{#p/basic}* O fantasma da torta uma vez a esmagou "assombradamente" na bancada.
ru_ru: <34>{#p/basic}* Тень почившего пирога будет преследовать столешницу до самого конца.

source: <32>{#p/basic}* No amount of passed time will fix this atrocity.
pt_br: <32>{#p/basic}* Não muito tempo após poderá arrumar essa atrocidade.
ru_ru: <34>{#p/basic}* Время не залечит эти следы вандализма.

source: <32>{#p/basic}* You feel strongly that you should leave this alone.
pt_br: <32>{#p/basic}* Você sente com força que deveria deixar isso de lado.
ru_ru: <34>{#p/basic}* Будет лучше, если ты оставишь этот пирог в покое.

source: <32>{#p/basic}* You might have been a bully, but the pie remains untouched.
pt_br: <32>{#p/basic}* Você pode ter sido um bully, mas deixou a torta intacta.
ru_ru: <34>{#p/basic}* Каким бы вы ни были хулиганом, пирог остался невредимым.

source: <32>{#p/basic}* Perhaps some things are too sacred, even for you.
pt_br: <32>{#p/basic}* Talvez algumas coisas são assustadoras demais, até pra você.
ru_ru: <34>{#p/basic}* Некоторые вещи остаются незыблемыми для вас.

source: <32>{#p/basic}* The pie may be intimidated by you, but after all this time...
pt_br: <32>{#p/basic}* A torta pode ter sido intimidada por você, mas após todo esse tempo...
ru_ru: <34>{#p/basic}* Может, пирог и боится вас, но после произошедшего...

source: <32>{#p/basic}* The size of the pie may no longer intimidate you, but after all this time...
pt_br: <32>{#p/basic}* O tamanho da torta pode não mais te intimidar, mas após todo esse tempo...
ru_ru: <34>{#p/basic}* Размер пирога больше вас не пугает, но после всего что случилось...

source: <32>{#p/basic}* You've gained a sense of respect for the pie that does not permit you to eat it.
pt_br: <32>{#p/basic}* Você ganhou um sentimento de respeito pela torta que não permite consumi-la.
ru_ru: <34>{#p/basic}* Из глубочайшего уважения к пирогу вы не решаетесь его есть.

source: <32>{#p/basic}* There is simply nothing more to be done here.
pt_br: <32>{#p/basic}* Não tem mais nada para ser feito aqui.
ru_ru: <34>{#p/basic}* Больше делать здесь нечего.

source: <32>{#p/basic}* The size of the pie does not intimidate you at all.
pt_br: <32>{#p/basic}* O tamanho da torta não te intimida de forma alguma.
ru_ru: <34>{#p/basic}* Тебя совершенно не пугает размер этого пирога.

source: <32>{#p/basic}* In fact, it might even be intimidated by you...
pt_br: <32>{#p/basic}* Na verdade, ela deve estar intimidada por você...
ru_ru: <34>{#p/basic}* Даже наоборот, это пирог боится тебя...

source: * (Smash the pie?)
pt_br: * (Esmagar a torta?)
ru_ru: * (Разбить пирог?)

source: <32>{#p/basic}* The size of the pie intimidates you too much to eat it.
pt_br: <32>{#p/basic}* O tamanho da torta te intimida demais para come-la.
ru_ru: <34>{#p/basic}* Размер этого пирога отбивает у вас желание есть его.

source: <32>{#p/human}* (You decide not to smash.)
pt_br: <32>{#p/human}* (Você decide não esmaga-la.)
ru_ru: <34>{#p/human}* (Вы решили не разбивать пирог.)

source: <32>{#p/human}* (You take a swing...)
pt_br: <32>{#p/human}* (Você dá um balanço...)
ru_ru: <34>{#p/human}* (Вы разбиваете пирог...)

source: <32>{#p/basic}* It's been utterly destroyed.
pt_br: <32>{#p/basic}* Foi totalmente destruído.
ru_ru: <34>{#p/basic}* Пирог ликвидирован.

source: <25>{#p/toriel}* Unlike the puzzle beforehand, this one is a little different.
pt_br: <25>{#p/toriel}* Diferente dos desafios anteriores, este é um pouco diferente.
ru_ru: <27>{#p/toriel}* Эта головоломка немного отличается от предыдущей.

source: <25>{#f/1}* It IS rare, but certain puzzles on the outpost...
pt_br: <25>{#f/1}* É BEM raro, mas alguns quebra-cabeças no Outpost...
ru_ru: <27>{#f/1}* Хоть и редко, но иногда в Аванпосте встречаются головоломки...

source: <25>{#p/toriel}* ... require the assistance of another monster.
pt_br: <25>{#p/toriel}* ... precisam da assistência de outro monstro.
ru_ru: <27>{#p/toriel}* ...для решения которых необходима помощь другого монстра.

source: <25>{#f/1}* Do you understand what you must do next?
pt_br: <25>{#f/1}* Você entende o que precisa fazer agora?
ru_ru: <27>{#f/1}* Уже догадываешься, что от тебя требуется?

source: <25>{#p/toriel}{#f/1}* Do you understand what you must do next?
pt_br: <25>{#p/toriel}{#f/1}* Você entende o que deve fazer agora?
ru_ru: <27>{#p/toriel}{#f/1}* Уже догадываешься, что от тебя требуется?

source: <25>{#p/toriel}* Very good, little one! * Very good.
pt_br: <25>{#p/toriel}* Muito bem, pequeno! * Muito bem.
ru_ru: <27>{#p/toriel}* Хорошо, моё дитя! * Очень хорошо.

source: <25>{#p/toriel}{#f/1}* Your turn...
pt_br: <25>{#p/toriel}{#f/1}* Sua vez...
ru_ru: <27>{#p/toriel}{#f/1}* Теперь ты...

source: <25>{#p/toriel}{#f/0}* It is your turn.
pt_br: <25>{#p/toriel}{#f/0}* É sua vez.
ru_ru: <27>{#p/toriel}{#f/0}* Теперь твой ход.

source: <25>{#p/toriel}* Well done! * Only one row to go.
pt_br: <25>{#p/toriel}* Muito bem! * Apenas mais uma vez.
ru_ru: <27>{#p/toriel}* Замечательно! * И последний раз...

source: <25>{#p/toriel}{#f/1}* Yes, yes! * I am proud of you, my child...
pt_br: <25>{#p/toriel}{#f/1}* Estou muito orgulhosa de você, minha criança...
ru_ru: <27>{#p/toriel}{#f/1}* Да, отлично! * Я так тобой горжусь, моё дитя...

source: <25>{#p/toriel}* Come with me when you are ready to begin your next lesson.
pt_br: <25>{#p/toriel}* Venha comigo quando estiver pronto para sua próxima lição.
ru_ru: <27>{#p/toriel}* Иди за мной, когда будешь готов продолжить.

source: <25>{#p/toriel}* The answer does not lie with me, little one.
pt_br: <25>{#p/toriel}* A resposta não está comigo, pequeno.
ru_ru: <27>{#p/toriel}* Малыш, я не смогу решить эту головоломку в одиночку.

source: <25>{#p/toriel}* Try repeating what you have done before.
pt_br: <25>{#p/toriel}* Tente repetir o que você fez antes.
ru_ru: <27>{#p/toriel}* Здесь всё так же, как и в прошлый раз.

source: <25>{#p/toriel}{#f/1}* Go on...
pt_br: <25>{#p/toriel}{#f/1}* Vá lá...
ru_ru: <27>{#p/toriel}{#f/1}* Вперёд...

source: <25>{#p/twinkly}{#f/5}* Howdy! * I'm {@fill=#ff0}TWINKLY{@fill=#fff}. * {@fill=#ff0}TWINKLY{@fill=#fff} the {@fill=#ff0}STAR{@fill=#fff}!
pt_br: <25>{#p/twinkly}{#f/5}* Olá! * Eu sou {@fill = #ff0}TWINKLY {@fill = #fff}. * {@fill=#ff0}TWINKLY{@fill=#fff} a {@fill=#ff0}ESTRELA{@fill=#fff}
ru_ru: <27>{#p/twinkly}{#f/5}* Приветик! * Я {@fill=#ff0}СВЕТИК{@fill=#fff}. * {@fill=#ff0}СВЕТИЛО{@fill=#fff} {@fill=#ff0}СВЕТИК{@fill=#fff}!

source: <25>{#f/5}* What brings you to the outpost, fellow traveler?
pt_br: <25>{#f/5}* O que te trás ao Outpost, amigo viajante?
ru_ru: <27>{#f/5}* Что привело тебя на Аванпост, дорогой путешественник?

source: <25>{#f/8}* You're lost, aren't you...
pt_br: <25>{#f/8}* Você está perdido, não está?
ru_ru: <27>{#f/8}* Похоже, кто-то потерялся...

source: <25>{#f/5}* Well, good thing I'm here for you!
pt_br: <25>{#f/5}* Bem, coisa boa que eu estou aqui para você!
ru_ru: <27>{#f/5}* Как удачно, что я здесь!

source: <25>{#f/8}* I haven't been in my top form for a while, but...
pt_br: <25>{#f/8}* Eu não estou no meu melhor formato, mas...
ru_ru: <27>{#f/8}* Я уже давно не в лучшей форме, но...

source: <25>{#f/5}* ... someone ought to teach you how things work around here!
pt_br: <25>{#f/5}* ... alguém precisa te ensinar como as coisas funcionam por aqui!
ru_ru: <27>{#f/5}* Кто-то должен показать тебе, как здесь всё устроено!

source: <25>{#f/10}* Guess little old me will have to do.
pt_br: <25>{#f/10}* Acho que o bom e velho eu terei que fazer isso.
ru_ru: <27>{#f/10}* Кто, если не старый добрый я?

source: <25>{#f/5}* Let's get started, shall we?
pt_br: <25>{#f/5}* Vamos começar, que tal?
ru_ru: <27>{#f/5}* Ну что, начинаем?

source: <25>{#f/7}* But you already KNEW that, didn'tcha?
pt_br: <25>{#f/7}* Mas você já sabe disso, né não?
ru_ru: <27>{#f/7}* Но ты уже ЗНАЕШЬ это.

source: <25>{#f/5}* Still, it's up to me to show you the ropes.
pt_br: <25>{#f/5}* Ainda assim, sou eu quem devo te mostrar como a banda toca.
ru_ru: <27>{#f/5}* Тем не менее, мой долг - показать тебе основы.

source: <25>* Let's get started, shall we?
pt_br: <25>* Vamos começar, que tal?
ru_ru: <27>* Ну что, начинаем?

source: <25>{#p/twinkly}{#f/6}* Okay, that's enough.
pt_br: <25>{#p/twinkly}{#f/6}* Okay, chega.
ru_ru: <27>{#p/twinkly}{#f/6}* Ладно, достаточно.

source: <25>{#f/8}* If you wanna keep resetting, then by all means...
pt_br: <25>{#f/8}* Se você quer continuar resetando, de todas as formas...
ru_ru: <27>{#f/8}* Если планируешь продолжать сбросы...

source: <25>{#f/6}* Do as you wish.
pt_br: <25>{#f/6}* Faça o que quiser.
ru_ru: <27>{#f/6}* Делай что хочешь.

source: <25>{#f/7}* Just don't expect to get past me so easily.
pt_br: <25>{#f/7}* Só não espere passar de mim tão facilmente.
ru_ru: <27>{#f/7}* Просто не думай, что пройдёшь мимо меня так просто.

source: <25>{#p/twinkly}{#f/6}* Don't you have anything better to do?
pt_br: <25>{#p/twinkly}{#f/6}* Você não tem nada melhor pra fazer?
ru_ru: <27>{#p/twinkly}{#f/6}* Тебе нечем заняться?

source: <25>{#p/twinkly}{#f/6}* Resetting right after you've taken your first hit, huh?
pt_br: <25>{#p/twinkly}{#f/6}* Resetando logo após tomar um dano, né?
ru_ru: <27>{#p/twinkly}{#f/6}* Сбрасываешь сразу после первого ранения?

source: <25>{#f/7}* How pathetic.
pt_br: <25>{#f/7}* Que patético.
ru_ru: <27>{#f/7}* Какая жалость.

source: <25>{#p/twinkly}{#f/11}* As if you think I'd forget about what you did...
pt_br: <25>{#p/twinkly}{#f/11}* Como se eu fosse esquecer o que você fez...
ru_ru: <27>{#p/twinkly}{#f/11}* Думаешь, я всё забуду?..

source: <25>{#f/7}* Filthy shard dodger.
pt_br: <25>{#f/7}* Seu desviador imundo.
ru_ru: <27>{#f/7}* Мерзкая вертлявка.

source: <25>{#p/twinkly}{#f/7}* I can play this game all day, idiot.
pt_br: <25>{#p/twinkly}{#f/7}* Eu posso brincar desse joguinho o dia inteiro, idiota.
ru_ru: <27>{#p/twinkly}{#f/7}* Я могу играться с тобой хоть весь день, тупица.

source: <25>{#f/11}* Either way, since you already know what's coming next...{%15}
pt_br: <25>{#f/11}* E já que você sabe exatamente o que vem em seguida...{%15}
ru_ru: <27>{#f/11}* В любом случае, ты и так знаешь, что будет дальше...{%15}

source: <25>{#p/twinkly}{#f/6}* Howdy.
pt_br: <25>{#p/twinkly}{#f/6}* Olá.
ru_ru: <27>{#p/twinkly}{#f/6}* Приветик.

source: <25>* Seems I'll be fireballed if I stick around too long.
pt_br: <25>* Parece que eu vou tomar uma bola de fogo se vacilar por aqui.
ru_ru: <27>* Походу меня спалят заживо, если останусь надолго.

source: <25>{#f/8}* A shame, really...
pt_br: <25>{#f/8}* Uma tristeza, sério...
ru_ru: <27>{#f/8}* Какой облом...

source: <25>{#f/7}* I was gonna have SO much fun with you.
pt_br: <25>{#f/7}* Eu iria me divertir muito com você.
ru_ru: <27>{#f/7}* А ведь я собирался ХОРОШЕНЬКО оторваться с тобой...

source: <25>{#f/5}* Well, see ya!
pt_br: <25>{#f/5}* Até logo!
ru_ru: <27>{#f/5}* Ну что ж, увидимся!

source: <25>{#p/twinkly}{#f/12}{#v/0}* What the HELL are you doing, $(name)?
pt_br: <25>{#p/twinkly}{#f/12}{#v/0}* Mas que infernos você tá fazendo, $(name)?
ru_ru: <27>{#p/twinkly}{#f/12}{#v/0}* Какого ЧЁРТА ты творишь, $(name)?

source: <25>{#f/12}{#v/0}* We had the outpost at our mercy!
pt_br: <25>{#f/12}{#v/0}* Tínhamos o Outpost nas nossas mãos!
ru_ru: <27>{#f/12}{#v/0}* Весь Аванпост был у наших ног!

source: <25>{#f/6}{#v/0}* All we had to do was follow the plan.
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer era seguir o plano.
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь следовать плану.

source: <25>{#f/6}{#v/0}* All we had to do was get through the Foundry...
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer ela passar pela Foundry...
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь пройти через Литейную...

source: <25>* Finish off the guards...
pt_br: <25>* Acabar com os guardas...
ru_ru: <27>* Добить гвардейцев...

source: <25>* And make it to the Citadel!
pt_br: <25>* E chegar a Cidadela!
ru_ru: <27>* И добраться до Цитадели!

source: <25>{#f/6}{#v/0}* All we had to do was finish off the guards...
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer era finalizar com os guardas...
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь прикончить гвардию...

source: <25>* And get through the Citadel!
pt_br: <25>* E chegar a Cidadela!
ru_ru: <27>* И пробраться через Цитадель!

source: <25>{#f/6}{#v/0}* All we had to do was KILL that stupid robot...
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer era MATAR aquele robô de merda...
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь УБИТЬ того тупого робота...

source: <25>{#f/6}{#v/0}* All we had to do was get through the Citadel!
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer era passar pela Cidadela!
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь пробраться через Цитадель!

source: <25>{#f/6}{#v/0}* All we had to do was KILL that nerdy trashbag!
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer era MATAR aquele pedaço de lixo nerd!
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь УБИТЬ ту задротскую мусорку!

source: <25>{#f/6}{#v/0}* All we had to do was walk to the end!
pt_br: <25>{#f/6}{#v/0}* Tudo que precisávamos fazer era andar até o fim!
ru_ru: <27>{#f/6}{#v/0}* Нам нужно было лишь дойти до конца!

source: <25>* We were so close!
pt_br: <25>* Estávamos tão perto!
ru_ru: <27>* Мы были так близки!

source: <25>{#f/8}{#v/0}* Coward...
pt_br: <25>{#f/8}{#v/0}* Covarde...
ru_ru: <27>{#f/8}{#v/0}* Трус...

source: <25>{#p/twinkly}{#f/5}* $(name)...?
ru_ru: <27>{#p/twinkly}{#f/5}* $(name)...?

source: <25>{#f/6}* I'm not really sure what just happened.
pt_br: <25>{#f/6}* Eu não tenho exata certeza do que acabou de acontecer.
ru_ru: <27>{#f/6}* Я не уверен, что только что произошло.

source: <25>{#f/8}* We were on the shuttle, and then...
pt_br: <25>{#f/8}* Nós estávamos na nave e então...
ru_ru: <27>{#f/8}* Мы были на корабле, а затем...

source: <25>{#f/6}* I...
pt_br: <25>{#f/6}* Eu...
ru_ru: <27>{#f/6}* Мне...

source: <25>{#f/8}* I have to go...
pt_br: <25>{#f/8}* Eu tenho que ir...
ru_ru: <27>{#f/8}* Мне нужно пойти...

source: <25>{#p/twinkly}{#f/7}* So, we're back at the beginning, are we?
pt_br: <25>{#p/twinkly}{#f/7}* Então, de volta ao começo estamos?
ru_ru: <27>{#p/twinkly}{#f/7}* Итак, мы вернулись к чистому листу?

source: <26>{#f/5}* I've been expecting you. * I wonder how you'll do this time around.
pt_br: <26>{#f/5}* Eu estava te esperando. * Eu me pergunto como você vai se sair dessa vez.
ru_ru: <26>{#f/5}* Я ожидал тебя. * Диву даюсь, что ты сделаешь в этот раз.

source: <25>{#f/11}* Who knows? * Maybe it'll be easier for you now.
pt_br: <25>{#f/11}* Quem sabe? * Talvez seja mais fácil dessa vez.
ru_ru: <27>{#f/11}* Кто знает? * Может быть, теперь будет проще.

source: <25>{#f/7}* It certainly was when I had your powers.
pt_br: <25>{#f/7}* Certamente foi para mim quando eu tinha seus poderes.
ru_ru: <27>{#f/7}* Мне точно было, когда имел твои силы.

source: <25>{#f/5}* Well, good luck!
pt_br: <25>{#f/5}* Boa sorte!
ru_ru: <27>{#f/5}* Ну что, удачи!

source: <20>{#f/5}See that heart? That's your SOUL, the very culmination of your being!
pt_br: <20>{#f/5}Vê esse coração? Essa é sua ALMA, a culminância do seu ser!
ru_ru: <20>{#f/5}Видишь сердце? Это твоя ДУША, благодаря ей ты живёшь!

source: <20>{#f/5}Your SOUL is an important part of you, and needs LOVE to sustain itself.
pt_br: <20>{#f/5}Sua ALMA é uma parte importante de você e precisa de LOVE para se sustentar.
ru_ru: <20>{#f/5}ДУША - важная часть тебя самого, ей нужен УР для поддержки.

source: <20>{*}{#x2}{#f/5}Out here, LOVE is shared through... {#f/8}little white... {#f/11}'happiness shards.'
pt_br: <20>{*}{#x2}{#f/5}Por aqui, o LOVE é compartilhado através de... {#f/11}'fragmentos de felicidade.'
ru_ru: <20>{*}{#x2}{#f/5}Здесь УР распространяется через... {#f/8}маленькие, беленькие... {#f/11}«осколки счастья».

source: <20>{*}{#f/5}To get you started on the right path, I'll share some of my own LOVE.
pt_br: <20>{*}{#f/5}Para te colocar no caminho correto, eu vou começar compartilhando parte do meu LOVE contigo.
ru_ru: <20>{*}{#f/5}Чтобы наставить тебя на верный путь, поделюсь-ка я своим УР.

source: <20>{*}{#f/5}Try to get as many as you can!{^20}{*}{#x1}{%}
pt_br: <20>{*}{#f/5}Tente pegar o máximo que conseguir!{^20}{*}{#x1}{%}
ru_ru: <20>{*}{#f/5}Поймай сколько сможешь!{^20}{*}{#x1}{%}

source: <20>{*}{#f/8}Whoops, I think you might've missed them...
pt_br: <20>{*}{#f/8}Ops, eu acho que você os perdeu...
ru_ru: <20>{*}{#f/8}Ой, ты их упустил...

source: <20>{*}{#f/5}But that's okay!
pt_br: <20>{*}{#f/5}Mas tudo bem!
ru_ru: <20>{*}{#f/5}Ничего страшного!

source: <20>{*}{#x2}{#f/10}Here, have some more.{^20}{*}{#x1}{%}
pt_br: <20>{*}{#x2}{#f/10}Aqui, pega mais um pouco.{^20}{*}{#x1}{%}
ru_ru: <20>{*}{#x2}{#f/10}Вот, лови ещё.{^20}{*}{#x1}{%}

source: <20>{*}{#f/12}What the-... are you braindead or something??
pt_br: <20>{*}{#f/12}Mas o que-... você tem demência ou coisa do tipo?
ru_ru: <20>{*}{#f/12}Какого... Ты совсем тупой?!

source: <20>{*}{#x2}RUN. INTO. THE. BULLETS!!!{^20}{*}{#x1}{^999}
pt_br: <20>{*}{#x2}CORRA. PARA. AS. BALAS!!!{^20}{*}{#x1}{^999}
ru_ru: <20>{*}{#x2}МЧИСЬ. НА. ПУЛИ!!!{^20}{*}{#x1}{^999}

source: RUN. INTO. THE. happiness shards~
pt_br: CORRA. PARA. OS. fragmentos da amizade~
ru_ru: МЧИСЬ. НА. осколки счастья~

source: <20>{#v/1}Hee hee hee...
ru_ru: <20>{#v/1}Хи-хи-хи...

source: <20>In this world, it's KILL or BE killed.
pt_br: <20>Neste mundo, é MATAR ou MORRER.
ru_ru: <20>В этом мире, УБЕЙ или БУДЕШЬ убит.

source: <20>Imagine, a SOUL like yours crash-landing on my doorstep...
pt_br: <20>Imagine, uma ALMA como a sua aparecendo na minha porta...
ru_ru: <20>Представь себе, до ДУШИ, подобной твоей, мне как рукой подать...

source: <20>Did you really think I'd pass up such a golden opportunity?
pt_br: <20>Você realmente pensou que eu deixaria passar essa oportunidade?
ru_ru: <20>Думаешь, я упущу журавля в небе?

source: <20>{#f/7}Nah, you know what's going on here, don'tcha?
pt_br: <20>{#f/7}Nah, você sabe o que está acontecendo aqui, não sabe?
ru_ru: <20>{#f/7}Да не, ты ведь уже знаешь, что тут происходит?

source: <20>You just wanted to torment little old Twinkly, didn'tcha?
pt_br: <20>Você só queria tormentar um pouco seu velho amigo Twinkly, não é?
ru_ru: <20>Хотелось поиздеваться над бедным Светиком?

source: <20>Golly... you must have no idea who you're messing with.
pt_br: <20>Senhor... você não deve fazer ideia com quem está mexendo.
ru_ru: <20>Божечки... Ты не понимаешь, с кем имеешь дело.

source: <20>{#f/11}Hee hee hee...
ru_ru: <20>{#f/11}Хи-хи-хи...

source: <20>{#v/1}We'll just have to cut straight to the point, won't we?
pt_br: <20>{#v/1}Que tal só irmos direto ao ponto, não é mesmo?
ru_ru: <20>{#v/1}Почему бы сразу не перейти к делу?

source: <20>Hee hee hee...
ru_ru: <20>Хи-хи-хи...

source: <20>{*}{#f/2}{#v/1}{@random=1.1/1.1}DIE.{^20}{%}
pt_br: <20>{*}{#f/2}{#v/1}{@random=1.1/1.1}MORRA.{^20}{%}
ru_ru: <20>{*}{#f/2}{#v/1}{@random=1.1/1.1}СДОХНИ.{^20}{%}

source: <20>{#p/toriel}What a terrible creature, torturing such a poor, innocent youth...
pt_br: <20>{#p/toriel}Que criatura terrível, torturando uma pobre e inocente criança...
ru_ru: <20>{#p/toriel}Что за ужасное создание мучает бедное, невинное дитя...

source: <20>Have no fear, little one.
pt_br: <20>Não tenha medo, pequeno.
ru_ru: <20>Не бойся, малыш.

source: <20>I am {@fill=#003cff}TORIEL{@fill=#000}, overseer of the {@fill=#f00}OUTLANDS{@fill=#000}.
pt_br: <20>Eu sou {@fill=#003cff}TORIEL{@fill=#000}, protetora das {@fill=#f00}OUTLANDS{@fill=#000}.
ru_ru: <20>Я — {@fill=#003cff}ТОРИЭЛЬ{@fill=#000}, смотрительница {@fill=#f00}ЗАПРЕДЕЛЬЯ{@fill=#000}.

source: <20>I come by every day to check for those who have been stranded here.
pt_br: <20>Eu venho aqui todo dia para olhar se alguém pode ter batido a nave.
ru_ru: <20>Я прихожу сюда каждый день, чтобы убедиться, что никто не пострадал.

source: <20>Follow me, child. There is much I intend to teach you.
pt_br: <20>Siga-me, criança. Tem muito que eu preciso te ensinar.
ru_ru: <20>Дитя, иди за мной. Мне предстоит многому тебя научить.

source: <25>{#p/toriel}{#f/1}* Oh my! * Where did you come from, little one?
pt_br: <25>{#p/toriel}{#f/1}* Oh! * De onde você veio, pequeno?
ru_ru: <27>{#p/toriel}{#f/1}* О, Боже! * Как ты здесь оказался, малыш?

source: <25>{#f/1}* Are you injured?
pt_br: <25>{#f/1}* Você está ferido?
ru_ru: <27>{#f/1}* Ты не ранен?

source: <25>{#f/0}* ... * Forgive me for asking so many questions.
pt_br: <25>{#f/0}* ... * Me perdoe por perguntar tantas coisas.
ru_ru: <27>{#f/0}* ... * Прости, что засыпала тебя вопросами.

source: <25>{#f/0}* I am {@fill=#003cff}TORIEL{@fill=#fff}, overseer of the {@fill=#f00}OUTLANDS{@fill=#fff}.
pt_br: <25>{#f/0}* Eu sou {@fill=#003cff}TORIEL{@fill=#fff}, protetora das {@fill=#f00}OUTLANDS{@fill=#fff}.
ru_ru: <27>{#f/0}* Я {@fill=#003cff}ТОРИЭЛЬ{@fill=#fff}, смотрительница {@fill=#f00}ЗАПРЕДЕЛЬЯ{@fill=#fff}.

source: <26>{#f/0}* I come by every day to check for those who have been stranded here.
pt_br: <26>{#f/0}* Eu venho aqui todos os dias para ver se alguém não caiu.
ru_ru: <26>{#f/0}* Я прихожу сюда каждый день, чтобы убедиться, что никто не пострадал.

source: <25>{#f/0}* Follow me, child. * There is much I intend to teach you.
pt_br: <25>{#f/0}* Siga-me, criança. * A muito que eu preciso te ensinar.
ru_ru: <27>{#f/0}* Дитя, иди за мной. * Мне предстоит многому тебя научить.

source: <25>{#f/0}* This way.
pt_br: <25>{#f/0}* Por aqui.
ru_ru: <27>{#f/0}* Сюда.

source: <32>{#p/human}* (You feel it would be best to leave this be.)
pt_br: <32>{#p/human}* (Você sente que seria melhor deixar isso assim.)
ru_ru: <34>{#p/human}* (Лучше оставить всё как есть.)

source: <32>{#p/basic}* This coffin is very old. * There is nothing remarkable about it.
pt_br: <32>{#p/basic}* Este cofre é bem velho. * Não tem nada memorável sobre isso.
ru_ru: <34>{#p/basic}* Этот гроб очень старый. * Ничего примечательного в нём нет.
