Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>{#p/human}* (You taunt Mushy.)
pt_br: <32>{#p/human}* (Você zomba de Mushy.)
ru_ru: <34>{#p/human}* (Вы насмехаетесь над Кольтовичком.)

source: <32>{#p/story}* Mushy awaits your next challenge.
pt_br: <32>{#p/story}* Mushy aguarda o próximo desafio.
ru_ru: <34>{#p/story}* Кольтовичок с нетерпением ждёт вашего следующего хода.

source: <08>{#p/basic}{~}Let's see what you got.
pt_br: <08>{#p/basic}{~}Vamos ver o que você tem.
ru_ru: <08>{#p/basic}{~}Посмотрим, из чего ты сделан.

source: <08>{#p/basic}{~}Think you can take me?
pt_br: <08>{#p/basic}{~}Você acha que pode me vencer?
ru_ru: <08>{#p/basic}{~}Думаешь, ты мне ровня?

source: <32>{#p/story}* Mushy, the confused and the aroused.
pt_br: <32>{#p/story}* Mushy, o confuso e o despertado.
ru_ru: <34>{#p/story}* Кольтовичок смущён и озадачен.

source: <08>{#p/basic}{~}H-hey, knock it off!
pt_br: <08>{#p/basic}{~}H-hey, para com isso!
ru_ru: <08>{#p/basic}{~}Э-эй, прекрати это!

source: <32>{#p/story}* Mushy makes a last stand.
pt_br: <32>{#p/story}* Mushy faz um último levante.
ru_ru: <34>{#p/story}* Кольтовичок даёт последний бой.

source: <08>{#p/basic}{~}Bang! Bang! Bang!
ru_ru: <08>{#p/basic}{~}Тыщ! Тыщ! Тыщ!

source: <08>{#p/basic}{~}Saddle up!
pt_br: <08>{#p/basic}{~}Segura essa!
ru_ru: <08>{#p/basic}{~}По коням!

source: <08>{#p/basic}{~}All in a day's.
pt_br: <08>{#p/basic}{~}Tudo em dia.
ru_ru: <08>{#p/basic}{~}Обыденное дело.

source: * Mushy
ru_ru: * Кольтовичок

source: <32>{#p/story}* Mushy bows out of respect.
pt_br: <32>{#p/story}* Mushy se curva em respeito.
ru_ru: <34>{#p/story}* Кольтовичок кланяется в знак уважения.

source: <32>{#p/story}* Mushy stormed in!
pt_br: <32>{#p/story}* Mushy invade!
ru_ru: <34>{#p/story}* Кольтовичок врывается!

source: <32>{#p/story}* Mushy adjusts their stance.
pt_br: <32>{#p/story}* Mushy ajusta sua postura.
ru_ru: <34>{#p/story}* Кольтовичок меняет стойку.

source: <32>{#p/story}* Mushy is preparing for a grand standoff.
pt_br: <32>{#p/story}* Mushy se prepara para uma grande batalha.
ru_ru: <34>{#p/story}* Кольтовичок готовится к грандиозному противостоянию.

source: <32>{#p/story}* Mushy reaches for their holster.
pt_br: <32>{#p/story}* Mushy segura o coldre.
ru_ru: <34>{#p/story}* Кольтовичок тянется к своей кобуре.

source: <32>{#p/story}* Smells like petrichor.
pt_br: <32>{#p/story}* Cheira a pólvora.
ru_ru: <34>{#p/story}* Пахнет петрикором.

source: <32>{#p/story}* Mushy pretends they aren't bothered by your taunts.
pt_br: <32>{#p/story}* Mushy pretende não estar aborrecido por suas provocações.
ru_ru: <34>{#p/story}* Кольтовичок делает вид, что его не задело.

source: <08>{#p/basic}{~}As if that'll work on me.
pt_br: <08>{#p/basic}{~}Como se tudo isso fosse funcionar em mim.
ru_ru: <08>{#p/basic}{~}Этим меня не взять.

source: <32>{#p/story}* NAPSTABLOOK - ATK 10 DEF 255 * It's Napstablook.
pt_br: <32>{#p/story}* NAPSTABLOOK - ATQ 10 DEF 255 * É o Napstablook.
ru_ru: <34>{#p/story}* НАПСТАБЛУК: АТК 10, ЗЩТ 255. * А вот и Напстаблук.

source: <32>{#p/story}* NAPSTABLOOK - ATK 10 DEF 255 * It doesn't seem like they want to be here anymore.
pt_br: <32>{#p/story}* NAPSTABLOOK - ATQ 10 DEF 255 * Não parece que ele quer estar aqui por mais tempo.
ru_ru: <34>{#p/story}* НАПСТАБЛУК: АТК 10, ЗЩТ 255. * С виду он не горит желанием здесь находиться.

source: <32>{#p/story}* NAPSTABLOOK - ATK 10 DEF 255 * Hopeful, for the first time in a while...
pt_br: <32>{#p/story}* NAPSTABLOOK - ATQ 10 DEF 255 * Com esperança, pela primeira vez em um tempo...
ru_ru: <34>{#p/story}* НАПСТАБЛУК: АТК 10, ЗЩТ 255. * Впервые за долгое время появилась надежда...

source: <32>{#p/story}* NAPSTABLOOK - ATK 10 DEF 255 * The romantic tension is at an all-time high.
pt_br: <32>{#p/story}* NAPSTABLOOK - ATQ 10 DEF 255 * A tensão romântica está no seu auge.
ru_ru: <34>{#p/story}* НАПСТАБЛУК: АТК 10, ЗЩТ 255. * Романтическое напряжение достигло своего пика.

source: <11>{#p/napstablook}{~}uh...
ru_ru: <11>{#p/napstablook}{~}э-э...

source: <11>{#p/napstablook}{~}okay, i guess...?
pt_br: <11>{#p/napstablook}{~}okay, eu acho...?
ru_ru: <11>{#p/napstablook}{~}хорошо, я полагаю?..

source: <11>{#p/napstablook}{~}that's me...
pt_br: <11>{#p/napstablook}{~}sou eu...
ru_ru: <11>{#p/napstablook}{~}это я...

source: <32>{#p/human}* (You try to console Napstablook.)
pt_br: <32>{#p/human}* (Você tenta consolar Napstablook.)
ru_ru: <34>{#p/human}* (Вы попытались утешить Напстаблука.)

source: <32>{#p/human}* (You give Napstablook a patient smile.)
pt_br: <32>{#p/human}* (Você da a Napstablook um sorriso simpático.)
ru_ru: <34>{#p/human}* (Вы любезно улыбнулись Напстаблуку.)

source: <32>{#p/human}* (You tell Napstablook a little joke.)
pt_br: <32>{#p/human}* (Você conta para Napstablook uma pequena piada.)
ru_ru: <34>{#p/human}* (Вы рассказываете Напстаблуку маленькую шутку.)

source: <32>{#p/human}* (You show adoration for Napstablook's top hat.)
pt_br: <32>{#p/human}* (Você demonstra adoração pelo chapéu de Napstablook.)
ru_ru: <34>{#p/human}* (Вы восхищаетесь шляпой Напстаблука.)

source: <11>{#p/napstablook}{~}heh heh...
ru_ru: <11>{#p/napstablook}{~}ха-ха...

source: <11>{*}{#p/napstablook}{~}let me {#x1}try...{^20}{#x2}{^20}{%}
pt_br: <11>{*}{#p/napstablook}{~}deixe-me {#x1}tentar...{^20}{#x2}{^20}{%}
ru_ru: <11>{*}{#p/napstablook}{~}один {#x1}момент...{^20}{#x2}{^20}{%}

source: <11>{*}{#p/napstablook}{~}i call it {#x3}'dapper blook'{^40}{%}
pt_br: <11>{*}{#p/napstablook}{~}eu chamo de {#x3}'dapper blook'{^40}{%}
ru_ru: <11>{*}{#p/napstablook}{~}я называю это {#x3}«джентль- блук»{^40}{%}

source: <11>{*}{#p/napstablook}{~}do you like it?{^40}{%}
pt_br: <11>{*}{#p/napstablook}{~}você gostou?{^40}{%}
ru_ru: <11>{*}{#p/napstablook}{~}тебе нравится?{^40}{%}

source: <11>{#p/napstablook}{~}oh gee.....
pt_br: <11>{#p/napstablook}{~}oh meu.....
ru_ru: <11>{#p/napstablook}{~}о боже.....

source: <11>{#p/napstablook}{~}yeah, yeah...
pt_br: <11>{#p/napstablook}{~}claro, claro...
ru_ru: <11>{#p/napstablook}{~}угу, конечно ...

source: <11>{#p/napstablook}{~}not buying it...
pt_br: <11>{#p/napstablook}{~}não entendo...
ru_ru: <11>{#p/napstablook}{~}я на это не куплюсь...

source: <11>{#p/napstablook}{~}you're not sorry...
pt_br: <11>{#p/napstablook}{~}você não sente muito...
ru_ru: <11>{#p/napstablook}{~}не делай вид, что тебе жаль...

source: <11>{#p/napstablook}{~}umm... you do know you can't kill ghosts, right...
pt_br: <11>{#p/napstablook}{~}umm... você sabe que não pode matar fantasmas, certo...?
ru_ru: <11>{#p/napstablook}{~}...ты ведь знаешь, что не можешь убить призраков, верно?

source: <11>{~}we're sorta incorporeal and all
pt_br: <11>{~}nós somos meio que incorpóreos e tals
ru_ru: <11>{~}мы вроде как бестелесны и всё такое

source: <11>{~}i was just lowering my hp because i didn't want to be rude
pt_br: <11>{~}eu estava abaixando minha vida só pra não ser rude
ru_ru: <11>{~}я просто понижал свои оз, чтобы не показаться грубым

source: <11>{~}sorry... i just made this more awkward...
pt_br: <11>{~}desculpa... eu só fiz disso mais estranho...
ru_ru: <11>{~}извини... я сделал только хуже...

source: <11>{~}pretend you beat me...
pt_br: <11>{~}vamos pretender que você me venceu...
ru_ru: <11>{~}притворись, что одолел меня...

source: <11>{~}ooooooooo
ru_ru: <11>{~}у-у-у-у-у

source: <32>{#p/human}* (You flirt with Napstablook.)
pt_br: <32>{#p/human}* (Você flerta com Napstablook.)
ru_ru: <34>{#p/human}* (Вы заигрываете с Напстаблуком.)

source: <32>{#p/human}* (You try your best pickup line on Napstablook.)
pt_br: <32>{#p/human}* (Você tenta sua melhor fala no Napstablook.)
ru_ru: <34>{#p/human}* (Вы пробуете применить на Напстаблуке лучший из известных вам подкатов.)

source: <32>{#p/human}* (You give Napstablook a heartfelt compliment.)
pt_br: <32>{#p/human}* (Você faz um elogio sincero a Napstablook.)
ru_ru: <34>{#p/human}* (Вы делаете Напстаблуку искренний комплимент.)

source: <32>{#p/human}* (You reassure Napstablook of your feelings towards them.)
pt_br: <32>{#p/human}* (Você tranquiliza Napstablook de seus sentimentos em relação a eles.)
ru_ru: <34>{#p/human}* (Вы признаётесь Напстаблуку в чувствах.)

source: <11>{#p/napstablook}{~}i'd just weigh you down
pt_br: <11>{#p/napstablook}{~}eu só te faria mal
ru_ru: <11>{#p/napstablook}{~}я буду обузой для тебя

source: <11>{#p/napstablook}{~}oh..... i've heard that one.....
pt_br: <11>{#p/napstablook}{~}oh..... eu já escutei essa...
ru_ru: <11>{#p/napstablook}{~}о..... я это уже слышал.....

source: <11>{#p/napstablook}{~}uh... you really think so?
pt_br: <11>{#p/napstablook}{~}uh... você acha mesmo?
ru_ru: <11>{#p/napstablook}{~}ты... ты действительно так думаешь?

source: <11>{#p/napstablook}{~}oh, you're serious...
pt_br: <11>{#p/napstablook}{~}oh, você está falando sério...
ru_ru: <11>{#p/napstablook}{~}о, ты серьёзно...

source: <11>{~}oh no.....
pt_br: <11>{~}oh não.....
ru_ru: <11>{~}о нет....

source: <11>{#p/napstablook}{~}i'm fine, thanks
pt_br: <11>{#p/napstablook}{~}eu estou bem, obrigado
ru_ru: <11>{#p/napstablook}{~}я в порядке, спасибо

source: <11>{#p/napstablook}{~}just pluggin along...
pt_br: <11>{#p/napstablook}{~}apenas conectando...
ru_ru: <11>{#p/napstablook}{~}просто врубаюсь...

source: <11>{#p/napstablook}{~}just doing my thing...
pt_br: <11>{#p/napstablook}{~}Só fazendo minhas coisas...
ru_ru: <11>{#p/napstablook}{~}просто занимаюсь своим делом...

source: <11>{#p/napstablook}{~}i knew it...
pt_br: <11>{#p/napstablook}{~}eu sabia...
ru_ru: <11>{#p/napstablook}{~}я знал это...

source: <11>{#p/napstablook}{~}whatever...
pt_br: <11>{#p/napstablook}{~}tanto faz...
ru_ru: <11>{#p/napstablook}{~}неважно...

source: <11>{#p/napstablook}{~}say what you will...
pt_br: <11>{#p/napstablook}{~}diga o que quiser...
ru_ru: <11>{#p/napstablook}{~}говори что хочешь...

source: <11>{#p/napstablook}{~}let it all out...
pt_br: <11>{#p/napstablook}{~}jogue tudo pra fora...
ru_ru: <11>{#p/napstablook}{~}выплесни всё это наружу...

source: * Napstablook
ru_ru: * Напстаблук

source: <32>{#p/human}* (You flirtatiously comment on Napstablook's top hat.)
pt_br: <32>{#p/human}* (Você faz um comentário de flerte sobre o chapéu de Napstablook.)
ru_ru: <34>{#p/human}* (Вы кокетливо комментируете шляпу Напстаблука.)

source: <11>{#p/napstablook}{~}heh... thanks
pt_br: <11>{#p/napstablook}{~}heh... valeu
ru_ru: <11>{#p/napstablook}{~}хах... спасибо

source: <32>{#p/story}* Here comes Napstablook.
pt_br: <32>{#p/story}* Aí vem Napstablook.
ru_ru: <34>{#p/story}* А вот и Напстаблук.

source: <32>{#p/story}* Napstablook looks just a little better.
pt_br: <32>{#p/story}* Napstablook parece um pouco melhor.
ru_ru: <34>{#p/story}* Напстаблук выглядит чуть лучше.

source: <32>{#p/story}* Napstablook wants to show you something.
pt_br: <32>{#p/story}* Napstablook parece querer te mostrar algo.
ru_ru: <34>{#p/story}* Напстаблук хочет вам что-то показать.

source: <32>{#p/story}* Napstablook awaits your reply.
pt_br: <32>{#p/story}* Napstablook espera uma resposta.
ru_ru: <34>{#p/story}* Напстаблук ожидает вашего ответа.

source: <32>{#p/story}* Napstablook's eyes are glistening.
pt_br: <32>{#p/story}* Os olhos de Napstablook estão brilhando.
ru_ru: <34>{#p/story}* Глаза Напстаблука заблестели.

source: <32>{#p/story}* Napstablook is clearly not sure how to handle this.
pt_br: <32>{#p/story}* Napstablook claramente não sabe lidar com essa situação.
ru_ru: <34>{#p/story}* Напстаблук не уверен, как ему с этим справляться.

source: <32>{#p/story}* Napstablook is questioning their very being.
pt_br: <32>{#p/story}* Napstablook está questionando a si mesmo.
ru_ru: <34>{#p/story}* Напстаблук ставит под сомнение своё собственное существование.

source: <32>{#p/story}* Napstablook is biding their time.
pt_br: <32>{#p/story}* Napstablook está ganhando tempo.
ru_ru: <34>{#p/story}* Напстаблук ждёт своего часа.

source: <32>{#p/story}* Napstablook is waiting for your next move.
pt_br: <32>{#p/story}* Napstablook espera pelo seu próximo movimento.
ru_ru: <34>{#p/story}* Напстаблук ожидает вашего следующего шага.

source: <32>{#p/story}* Napstablook is staring off into the distance.
pt_br: <32>{#p/story}* Napstablook está olhando para a distância.
ru_ru: <34>{#p/story}* Напстаблук смотрит куда-то вдаль.

source: <32>{#p/story}* Napstablook is wishing they weren't here.
pt_br: <32>{#p/story}* Napstablook desejava não estar aqui.
ru_ru: <34>{#p/story}* Напстаблук хочет провалиться сквозь землю.

source: <32>{#p/story}* Napstablook is trying their best to ignore you.
pt_br: <32>{#p/story}* Napstablook está tentando de tudo para te ignorar.
ru_ru: <34>{#p/story}* Напстаблук изо всех сил старается вас игнорировать.

source: <32>{#p/human}* (You tell Napstablook their hat sucks bad.)
pt_br: <32>{#p/human}* (Você fala para Napstablook que o chapéu dele é uma merda.)
ru_ru: <34>{#p/human}* (Вы говорите Напстаблуку, что его шляпа — отстой.)

source: <32>{#p/human}* (You threaten Napstablook.)
pt_br: <32>{#p/human}* (Você ameaça Napstablook.)
ru_ru: <34>{#p/human}* (Вы угрожаете Напстаблуку.)

source: <32>{#p/human}* (You throw the spanner.) * (Toriel picks it up and returns it to you.)
pt_br: <32>{#p/human}* (Você joga a chave inglesa.) * (Toriel pega e devolve para você.)
ru_ru: <34>{#p/human}* (Вы выкинули гаечный ключ.) * (Ториэль подняла его и вернула вам.)

source: <11>{#p/toriel}{#f/22}That will accomplish nothing, my child.
pt_br: <11>{#p/toriel}{#f/22}Isso não fará nada, minha criança.
ru_ru: <11>{#p/toriel}{#f/22}Этим ты ничего не добьёшься, моё дитя.

source: <32>{#p/story}* TORIEL - ATK 80 DEF 80 * Knows best for you.
pt_br: <32>{#p/story}* TORIEL - ATQ 80 DEF 80 * Sabe o melhor pra você.
ru_ru: <34>{#p/story}* ТОРИЭЛЬ: АТК 80, ЗЩТ 80. * Знает, что для вас лучше.

source: <32>{#p/story}* TORIEL - ATK 80 DEF 80 * Seems to be holding back.
pt_br: <32>{#p/story}* TORIEL - ATQ 80 DEF 80 * Parece estar se segurando.
ru_ru: <34>{#p/story}* ТОРИЭЛЬ: АТК 80, ЗЩТ 80. * Кажется, она сдерживается.

source: <32>{#p/story}* TORIEL - ATK 80 DEF 80 * Looks pre-occupied.
pt_br: <32>{#p/story}* TORIEL - ATQ 80 DEF 80 * Parece pré-ocupada.
ru_ru: <34>{#p/story}* ТОРИЭЛЬ: АТК 80, ЗЩТ 80. * Выглядит озадаченной.

source: <32>{#p/story}* TORIEL - ATK 80 DEF 80 * Just wants the best for you.
pt_br: <32>{#p/story}* TORIEL - ATQ 80 DEF 80 * Só quer o melhor pra você.
ru_ru: <34>{#p/story}* ТОРИЭЛЬ: АТК 80, ЗЩТ 80. * Просто хочет лучшего для вас.

source: <32>{#p/story}* TORIEL - ATK 80 DEF 80 * Thinks you are "adorable."
pt_br: <32>{#p/story}* TORIEL - ATQ 80 DEF 80 * Só quer o melhor pra você.
ru_ru: <34>{#p/story}* ТОРИЭЛЬ: АТК 80, ЗЩТ 80. * Считает вас «очаровательным».

source: <20>{#p/asriel2}{#f/3}Howdy, $(name).
pt_br: <20>{#p/asriel2}{#f/3}Olá, $(name).
ru_ru: <20>{#p/asriel2}{#f/3}Приветик, $(name).

source: <20>{#f/1}It's good to be back.
pt_br: <20>{#f/1}É bom estar de volta.
ru_ru: <20>{#f/1}Как хорошо вернуться назад.

source: <20>{#f/2}What's that? You didn't expect to see me again?
pt_br: <20>{#f/2}O que? Você não esperava me ver novamente?
ru_ru: <20>{#f/2}Что такое? Ты словно призрака увидел.

source: <20>{#f/13}... Oh, $(name)...
ru_ru: <20>{#f/13}... О, $(name)...

source: <20>{#f/1}I've been waiting for this for a long time.
pt_br: <20>{#f/1}Eu tenho esperado por isso faz muito tempo.
ru_ru: <20>{#f/1}Я ждал этого так долго.

source: <20>{#f/15}I've been trapped inside a star for so long, I...
pt_br: <20>{#f/15}Eu estive preso dentro de uma estrela por tanto tempo, eu...
ru_ru: <20>{#f/15}Я так долго был в форме звезды, я...

source: <20>{#f/16}Well, that's not important now.
pt_br: <20>{#f/16}Bem, isso não importa agora.
ru_ru: <20>{#f/16}Ну, сейчас это не важно.

source: <20>{#f/1}What matters is that things are back to how they should be.
pt_br: <20>{#f/1}O que importa é que as coisas voltaram a como deveriam ser.
ru_ru: <20>{#f/1}Важно то, что всё вернулось на круги своя.

source: <20>{#f/1}Hee hee hee...
ru_ru: <20>{#f/1}Хе-хе-хе...

source: <20>{#f/2}I know you're empty inside, just like me.
pt_br: <20>{#f/2}Eu sei que você é vazio por dentro, assim como eu.
ru_ru: <20>{#f/2}Я знаю что внутри мы оба пусты.

source: <20>{#f/5}We're still inseparable after all these years...
pt_br: <20>{#f/5}Ainda somos inseparáveis após todos estes anos...
ru_ru: <20>{#f/5}Мы всё ещё неразлучны после стольких лет...

source: <20>{#f/1}Listen. I have a plan that'll bring us closer than ever.
pt_br: <20>{#f/1}Escuta. Eu tenho um plano que vai nos trazer mais próximos que nunca.
ru_ru: <20>{#f/1}Слушай. У меня есть план, который сблизит нас больше, чем когда-либо.

source: <20>{#f/1}With me, you, and our stolen SOULs...
pt_br: <20>{#f/1}Comigo, você, e nossas ALMAS roubadas...
ru_ru: <20>{#f/1}Вместе со мной, тобой и нашими украденными ДУШАми...

source: <20>{#f/1}Let's destroy everything on this wretched outpost.
pt_br: <20>{#f/1}Vamos destruir tudo neste Outpost abandonado.
ru_ru: <20>{#f/1}Давай уничтожим всё на этом убогом Аванпосте.

source: <21>{#f/2}Anyone who dares to stand in the way of our perfect future...
pt_br: <21>{#f/2}Qualquer um que tentar ficar no caminho do nosso futuro perfeito...
ru_ru: <21>{#f/2}Любой кто посмеет встать на пути в наше идеальное будущее...

source: <20>{#f/1}Let's turn 'em all to dust.
pt_br: <20>{#f/1}Vamos transformá-lo em poeira.
ru_ru: <20>{#f/1}Будет стёрт в пыль.

source: <20>{#p/asriel2}{#f/3}Welcome back, $(name).
pt_br: <20>{#p/asriel2}{#f/3}Bem-vindo de volta, $(name).
ru_ru: <20>{#p/asriel2}{#f/3}С возращением, $(name).

source: <20>{#f/1}Ready to pick up where we last left off?
pt_br: <20>{#f/1}Pronto para começar de onde paramos?
ru_ru: <20>{#f/1}На чём мы остановились?

source: <20>{#p/asriel2}{#f/3}Well then.
pt_br: <20>{#p/asriel2}{#f/3}Pois bem.
ru_ru: <20>{#p/asriel2}{#f/3}Ну что ж.

source: <20>{#f/4}Let's just get going.
pt_br: <20>{#f/4}Só vamos indo logo.
ru_ru: <20>{#f/4}Давай продолжим.

source: <32>{#p/basic}* Maybe because I'm the only one you'll listen to.
pt_br: <32>{#p/basic}* Talvez porque eu seja o único que você vai escutar.
ru_ru: <34>{#p/basic}* Может быть, потому что только меня ты будешь слушать.

source: <25>{#p/toriel}{#f/16}* ...!?
ru_ru: <27>{#p/toriel}{#f/16}* ?!..

source: <32>{#p/basic}* But what do I know, huh? * I'm just a sweet, innocent little child.
pt_br: <32>{#p/basic}* Mas o que eu sei, huh? * Eu sou só uma doce e inocente criança.
ru_ru: <34>{#p/basic}* Но что я знаю? * Я всего лишь милый, невинный маленький ребёнок.

source: <25>{#p/toriel}{#f/4}* This is impossible...
pt_br: <25>{#p/toriel}{#f/4}* Isso é impossível...
ru_ru: <27>{#p/toriel}{#f/4}* Это невозможно...

source: <25>{#f/0}* I must be dreaming. * Or hallucinating. * Or maybe...
pt_br: <25>{#f/0}* Eu devo estar sonhando. * Ou alucinando. * Ou talvez...
ru_ru: <27>{#f/0}* Я сплю? * Или это галлюцинации... * А может...

source: <32>{#p/basic}* No.
pt_br: <32>{#p/basic}* Não.
ru_ru: <34>{#p/basic}* Нет.

source: <32>{#p/basic}* This is real.
pt_br: <32>{#p/basic}* Isso é real.
ru_ru: <34>{#p/basic}* Это реальность.

source: <25>{#p/toriel}{#f/5}* But you died, $(name).
pt_br: <25>{#p/toriel}{#f/5}* Mas você morreu, $(name).
ru_ru: <27>{#p/toriel}{#f/5}* Но ты ведь мёртв, $(name).

source: <25>{#f/5}* You cannot possibly be speaking to me.
pt_br: <25>{#f/5}* Você não pode possivelmente estar falando comigo.
ru_ru: <27>{#f/5}* Ты никак не можешь со мной разговаривать.

source: <32>{#p/basic}* Pretend it's a dream, then.
pt_br: <32>{#p/basic}* Pretenda que é um sonho, então.
ru_ru: <27>{#f/5}* Значит притворись, что это сон...

source: <32>{#p/basic}* If that works for you.
pt_br: <32>{#p/basic}* Se isso funciona pra você.
ru_ru: <34>{#p/basic}* ...Если тебя это устроит.

source: <25>{#p/toriel}{#f/9}* What do you want?
pt_br: <25>{#p/toriel}{#f/9}* O que você quer?
ru_ru: <27>{#p/toriel}{#f/9}* Чего ты хочешь?

source: <32>{#p/basic}* Toriel...
ru_ru: <34>{#p/basic}* Ториэль...

source: <32>{#p/basic}* You know how I feel about humanity, don't you?
pt_br: <32>{#p/basic}* Você sabe com eu me sinto em relação a humanidade, não sabe?
ru_ru: <34>{#p/basic}* Ты ведь знаешь моё отношение к человечеству, верно?

source: <25>{#p/toriel}{#f/13}* Right.
pt_br: <25>{#p/toriel}{#f/13}* Claro.
ru_ru: <27>{#p/toriel}{#f/13}* Верно.

source: <32>{#p/basic}* Wrong.
pt_br: <32>{#p/basic}* Errado.
ru_ru: <34>{#p/basic}* Неверно.

source: <32>{#p/basic}* ... not about this human.
pt_br: <32>{#p/basic}* ... não é o caso com esse humano.
ru_ru: <34>{#p/basic}* ...Он исключение.

source: <32>* Ever since they got here, I've been following them...
pt_br: <32>* Desde que ele chegou aqui, eu estive o seguindo...
ru_ru: <34>* С тех пор как он попал сюда, я следую за ним...

source: <32>* And now they're asking me to reach out to you.
pt_br: <32>* E agora ele está me pedindo para te alcançar.
ru_ru: <34>* И теперь человек просит меня помочь.

source: <32>* What do you think that means?
pt_br: <32>* O que você acha que isso significa?
ru_ru: <40>* Ты понимаешь, что я имею в виду?

source: <25>{#p/toriel}{#f/13}* ...
ru_ru: <27>{#p/toriel}{#f/13}* ...

source: <32>{#p/basic}* It means you have to let them go.
pt_br: <32>{#p/basic}* Significa que você deve deixá-lo ir.
ru_ru: <34>{#p/basic}* Ты должна отпустить нас.

source: <25>{#p/toriel}{#f/12}* ... do you not understand what is at stake?
pt_br: <25>{#p/toriel}{#f/12}* ... você não entende o que está em jogo aqui?
ru_ru: <27>{#p/toriel}{#f/12}* ...Ты не понимаешь, что стоит на кону?

source: <25>{#f/11}* If I let them go, they will surely die.
pt_br: <25>{#f/11}* Seu eu deixá-lo ir, ele com certeza vai morrer.
ru_ru: <27>{#f/11}* Если дитя уйдёт, то определённо погибнет.

source: <32>{#p/basic}* ... come on.
pt_br: <32>{#p/basic}* ... não vai.
ru_ru: <34>{#p/basic}* ...Ну нет же.

source: <32>{#p/basic}* That's not really why you're doing this, is it?
pt_br: <32>{#p/basic}* E não é por isso que você está fazendo toda essa briga, ou é?
ru_ru: <36>{#p/basic}* Это ведь не истинная причина твоих действий, я прав?

source: <25>{#p/toriel}{#f/12}* With that attitude, perhaps you really are $(name).
pt_br: <25>{#p/toriel}{#f/12}* Com essa atitude, talvez você realmente seja $(name).
ru_ru: <31>{#p/toriel}{#f/12}* Эта напористость... * Похоже, ты и вправду $(name).

source: <25>{#p/toriel}{#f/11}* You always did question my authority.
pt_br: <25>{#p/toriel}{#f/11}* Você sempre questionou minha autoridade.
ru_ru: <27>{#p/toriel}{#f/11}* Всегда подвергаешь сомнению мои слова.

source: <32>{#p/basic}* I think I have every right to.
pt_br: <32>{#p/basic}* Eu acho que tenho todo o direito.
ru_ru: <34>{#p/basic}* Имею право.

source: <32>{#p/basic}* You wish to keep them here because you are afraid of what lies beyond the Outlands.
pt_br: <32>{#p/basic}* Você deseja mantê-lo aqui por medo do que tem depois das Outlands.
ru_ru: <34>{#p/basic}* Ты сдерживаешь нас, потому что боишься того, что лежит вне Запределья.

source: <33>{#p/basic}* But things aren't the same as they were a hundred years ago.
pt_br: <33>{#p/basic}* Mas as coisas não são as mesmas de cem anos atrás.
ru_ru: <33>{#p/basic}* Но многое поменялось сквозь века.

source: <33>{#p/basic}* You're only ignorant about it because you're too afraid to go see for yourself.
pt_br: <33>{#p/basic}* Você só é ignorante e tem medo de ir ver como as coisas estão por conta própria.
ru_ru: <33>{#p/basic}* Твоё невежество вызвано страхом узнать самой.

source: <25>{#p/toriel}{#f/13}* ... but if I let them go, I won't be able to...
pt_br: <25>{#p/toriel}{#f/13}* ... mas se eu deixar ele ir, eu não serei capaz de...
ru_ru: <27>{#p/toriel}{#f/13}* ...Но если я отпущу, то буду неспособна...

source: <32>{#p/basic}* Be there for them?
pt_br: <32>{#p/basic}* Estar lá por ele?
ru_ru: <34>{#p/basic}* Остаться здесь и заботиться?
