Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>{#p/basic}* This plant is just happy you're still alive.
pt_br: <32>{#p/basic}* Essa planta está feliz que você está vivo.
ru_ru: <34>{#p/basic}* Это растение счастливо, что вы всё ещё живы.

source: <32>{#p/basic}* This plant is not very happy to see you.
pt_br: <32>{#p/basic}* Essa planta não parece feliz em te ver.
ru_ru: <34>{#p/basic}* Ты не нравишься этому растению.

source: <32>{#p/basic}* This plant is happy to see you.
pt_br: <32>{#p/basic}* Essa planta está feliz em te ver.
ru_ru: <34>{#p/basic}* Это растение радо видеть тебя.

source: <32>{#p/basic}* This plant is ecstatic about seeing you!
pt_br: <32>{#p/basic}* Esta planta está em êxtase ao vê-lo!
ru_ru: <34>{#p/basic}* Это растение в восторге от вашего вида!

source: <32>{#p/human}* (You rustle the corny plant.)
pt_br: <32>{#p/human}* (Você sussurra a planta.)
ru_ru: <34>{#p/human}* (Вы трясёте скучное растение.)

source: <32>{#p/basic}* This plant looks quite corny.
pt_br: <32>{#p/basic}* Esta planta parece bastante brega.
ru_ru: <35>{#p/basic}* Это растение выглядит растеянным.

source: <32>{#p/human}* (You look under the table and find a set of crayons.)
pt_br: <32>{#p/human}* (Você olha de baixo da mesa e encontra um conjunto de giz de cera.)
ru_ru: <34>{#p/human}* (Вы заглядываете под тумбочку и находите набор мелков.)

source: <25>{#p/asriel1}{#f/24}* I think $(name) might have lost the blue crayon.
pt_br: <25>{#p/asriel1}{#f/24}* Eu acho que $(name) deve ter perdido o giz azul.
ru_ru: <27>{#p/asriel1}{#f/24}* Я думаю, что $(name) потерял синий мелок.

source: <25>{#f/7}* ... actually, no. * I KNOW they lost the blue crayon.
pt_br: <25>{#f/7}* ... na verdade não. * EU TENHO CERTEZA que ele perdeu.
ru_ru: <27>{#f/7}* ...Хотя нет. * Я ЗНАЮ, он потерял именно синий.

source: <25>{#f/6}* It turned up later in a food chest, but nobody thought to check it.
pt_br: <25>{#f/6}* No fim estava em uma caixa de comidas, mas ninguém pensou em olhar lá.
ru_ru: <27>{#f/6}* Мелок позже объявился в сундуке с едой, но никто не догадался проверить.

source: <25>{#f/16}* They must have been trying to claim the chest as their own.
pt_br: <25>{#f/16}* Ele deve ter nomeado que a caixa era dele.
ru_ru: <27>{#f/16}* Он хотел объявить сундук своей собственностью.

source: <26>{#p/asriel1}{#f/4}* If we ever get a new set of crayons, I'm keeping watch.
pt_br: <26>{#p/asriel1}{#f/4}* Se algum dia conseguirmos um novo conjunto de giz de cera, estarei vigiando ele.
ru_ru: <26>{#p/asriel1}{#f/4}* Если мы получим новые мелки, впредь буду осмотрительнее.

source: <25>{#f/3}* The moment you even think about losing a crayon...
pt_br: <25>{#f/3}* O momento que você sequer pensar em perder um giz...
ru_ru: <27>{#f/3}* Даже не думай терять мелки...

source: <26>{#f/8}* I'll be there to stop that crime train before it even hits the tracks.
pt_br: <26>{#f/8}* Eu estarei lá para impedir esta onda de crimes antes mesmo de começar.
ru_ru: <26>{#f/8}* Я намерен разорвать этот порочный круг.

source: <25>{#f/2}* Just you wait.
pt_br: <25>{#f/2}* Fique esperto.
ru_ru: <27>{#f/2}* Вот увидишь.

source: <25>{#p/asriel1}{#f/31}* I've got my eyes on you, Frisk.
pt_br: <25>{#p/asriel1}{#f/31}* Estou de olho em você, Frisk.
ru_ru: <27>{#p/asriel1}{#f/31}* Глаз с тебя не спущу, Фриск.

source: <25>{#f/8}* And... maybe my ears.
pt_br: <25>{#f/8}* E... talvez os ouvidos.
ru_ru: <27>{#f/8}* И уши тоже.

source: <25>{#p/asriel1}{#f/10}* Are you staring at my ears again? * You keep doing that.
pt_br: <25>{#p/asriel1}{#f/10}* Você está olhando meus ouvidos de novo? * Continue fazendo isso.
ru_ru: <27>{#p/asriel1}{#f/10}* Снова пялишься на мои уши? * Продолжай в том же духе.

source: <32>{#p/basic}* Two crayons are missing from the set.
pt_br: <32>{#p/basic}* Dois giz estão faltando na coleção.
ru_ru: <34>{#p/basic}* Двух мелков недостаёт.

source: <32>{#p/basic}* One crayon is missing from the set.
pt_br: <32>{#p/basic}* Um giz está faltando na coleção.
ru_ru: <34>{#p/basic}* Одного мелка недостаёт.

source: <32>{#p/basic}* The ever-evasive blue crayon, missing for a hundred years...
pt_br: <32>{#p/basic}* O super evasivo giz azul, perdido por anos...
ru_ru: <34>{#p/basic}* Вечно пропащий синий мелок был утерян много веков назад...

source: <32>{#p/basic}* Truly a legend of our time.
pt_br: <32>{#p/basic}* Uma verdadeira lenda do nosso tempo.
ru_ru: <34>{#p/basic}* И правда легенда нашего времени.

source: <32>{#p/human}* (You look under the table and find a deck of cards.)
pt_br: <32>{#p/human}* (Você olha em baixo da mensa e encontra um conjunto de cartas.)
ru_ru: <34>{#p/human}* (Вы заглядываете под тумбочку и находите колоду карт.)

source: <25>{#p/asriel1}{#f/27}* $(name) and I were never really into those kinds of things.
pt_br: <25>{#p/asriel1}{#f/27}* $(name) e eu nunca fomos muito desse tipo de coisa.
ru_ru: <27>{#p/asriel1}{#f/27}* Мы с $(name) никогда не интересовались подобными вещами.

source: <25>{#p/asriel1}{#f/15}* Well... I say never.
pt_br: <25>{#p/asriel1}{#f/15}* Bem... Eu disse nunca.
ru_ru: <27>{#p/asriel1}{#f/15}* Ну... Никогда не говори «никогда».

source: <25>{#p/asriel1}{#f/15}* Uh, let's just not talk about it.
pt_br: <25>{#p/asriel1}{#f/15}* Uh, vamos só não falar sobre isso.
ru_ru: <27>{#p/asriel1}{#f/15}* Не будем об этом.

source: <25>{#p/asriel1}{#f/13}* The last time we did, a table got flipped over.
pt_br: <25>{#p/asriel1}{#f/13}* A última vez que fizemos isso, uma mesa saiu voando.
ru_ru: <27>{#p/asriel1}{#f/13}* А то в последний раз результатом стал перевёрнутый стол.

source: <25>{#p/asriel1}{#f/17}* Just sibling things. * You know how it goes with card games.
pt_br: <25>{#p/asriel1}{#f/17}* Só coisa de irmão. * Você sabe como funciona essa coisa de jogos de carta.
ru_ru: <27>{#p/asriel1}{#f/17}* Родственный быт. * Сам понимаешь, карты до добра не доводят.

source: <25>{#p/asriel1}{#f/17}* ...
ru_ru: <27>{#p/asriel1}{#f/17}* ...

source: <33>{#p/basic}* It's just not worth your time.
pt_br: <33>{#p/basic}* Não vale a pena o tempo.
ru_ru: <33>{#p/basic}* Не стоит тратить на это время.

source: <33>{#p/basic}* Soon enough, we'll never have to think about these again.
pt_br: <33>{#p/basic}* Em pouco tempo, não vamos mais precisar pensar nisso de novo.
ru_ru: <33>{#p/basic}* Вскоре нам уже не придётся думать об этом.

source: <33>{#p/basic}* They're holographic, of course.
pt_br: <33>{#p/basic}* São holográficos, claro.
ru_ru: <35>{#p/basic}* Конечно, все они голографические.

source: <32>{#p/human}* (You run your hand across the cutting board, noting the various grooves and ridges.)
pt_br: <32>{#p/human}* (Você passa a mão pela tábua de cortar, observando as várias ranhuras e sulcos.)
ru_ru: <34>{#p/human}* (Вы проводите пальцем по разделочной доске, отмечая различные выступы и неровности.)

source: <32>{#p/basic}* It's a cutting board.
pt_br: <32>{#p/basic}* É uma taba de cortar.
ru_ru: <34>{#p/basic}* Это разделочная доска.

source: <32>{#p/basic}* Toriel's cutting board. * It's not as up-to-scratch as it used to be.
pt_br: <32>{#p/basic}* Tábua de corte da Toriel. * Não é tão utilizada quanto costumava ser.
ru_ru: <34>{#p/basic}* Разделочная доска Ториэль. * Раньше она выглядела лучше...

source: <25>{#p/asriel1}{#f/21}* $(name) always said leaving fur in the drain was super gross.
pt_br: <25>{#p/asriel1}{#f/21}* $(name) sempre disse que deixar pelo no ralo era nojento.
ru_ru: <27>{#p/asriel1}{#f/21}* $(name) говорил, что некрасиво оставлять шерсть в раковине.

source: <25>{#f/15}* I always thought it was normal, though...
pt_br: <25>{#f/15}* Eu sempre pensei que fosse normal, pra ser sincero...
ru_ru: <27>{#f/15}* Но я всегда думал, что это нормально...

source: <25>{#p/asriel1}{#f/13}* Do humans not shed fur? * $(name) would never tell me things like this.
pt_br: <25>{#p/asriel1}{#f/13}* Humanos nunca penteiam os pelos? * $(name) nunca me contava essas coisas.
ru_ru: <27>{#p/asriel1}{#f/13}* А люди не линяют? [ADD]<27>{#p/asriel1}{#f/13}* $(name) никогда не рассказывал о таком.

source: <25>{#p/asriel1}{#f/17}* I do have reason to believe humans shed. * Even if it's not fur.
pt_br: <25>{#p/asriel1}{#f/17}* Eu acho que os humanos penteiam. * Mesmo que não sejam os pelos.
ru_ru: <27>{#p/asriel1}{#f/17}* У меня есть причина верить, что люди линяют. * Пусть даже не шерстью.

source: <32>{#p/basic}* Remnants of the white fur once stuck here still remain to this very day.
pt_br: <32>{#p/basic}* Restos de pelo branco um dia presos aqui ainda estão presos até hoje.
ru_ru: <34>{#p/basic}* Остатки белой шерсти всё так же на месте.

source: <32>{#p/basic}* There are clumps of white fur stuck in the drain.
pt_br: <32>{#p/basic}* A pequenas bolas de pelo branco paradas no ralo.
ru_ru: <34>{#p/basic}* В раковине застряли комки белого меха.

source: <25>{#p/asriel1}{#f/13}* I have to wonder why she thought buying this would be a good idea.
pt_br: <25>{#p/asriel1}{#f/13}* Eu sempre me perguntei o motivo dela achar que comprar isso seria boa ideia.
ru_ru: <27>{#p/asriel1}{#f/13}* Я не знаю, почему она посчитала эту покупку хорошей идеей.

source: <25>{#f/10}* Unless she wanted to re-create Asgore's kitchen...?
pt_br: <25>{#f/10}* A não ser, que ela quisesse recriar a cozinha do Asgore...?
ru_ru: <27>{#f/10}* Разве что она хотела воссоздать кухню Азгора...

source: <25>{#f/17}* For someone who didn't like him, she had a weird way to show it.
pt_br: <25>{#f/17}* Pra alguém que parou de gostar dele, ela era muito ruim em demonstrar isso.
ru_ru: <27>{#f/17}* Странный поступок, учитывая её с ним отношения.

source: <25>{#p/asriel1}{#f/15}* I really wish Toriel and Asgore stayed together sometimes.
pt_br: <25>{#p/asriel1}{#f/15}* Muitas vezes eu desejei que Toriel e Asgore ficassem juntos de novo.
ru_ru: <27>{#p/asriel1}{#f/15}* Иногда я правда хочу, чтобы Ториэль и Азгор не расставались.

source: <25>{#f/16}* ... but I guess it's for the best that they didn't.
pt_br: <25>{#f/16}* ... mas eu acho que foi para o melhor que isso não tenha acontecido.
ru_ru: <27>{#f/16}* ...Но думаю их расставание было к лучшему.

source: <25>{#p/asriel1}{#f/13}* It just wasn't meant to be, Frisk...
pt_br: <25>{#p/asriel1}{#f/13}* Só não era para acontecer, Frisk...
ru_ru: <27>{#p/asriel1}{#f/13}* Им было не суждено быть вместе...

source: <32>{#p/basic}* It's just a stovetop. * No one is going to use it.
pt_br: <32>{#p/basic}* É só um fogão. * Ninguém vai usar.
ru_ru: <34>{#p/basic}* Просто плита. * Никто ей не пользуется.

source: <32>{#p/basic}* It's just a stovetop.
pt_br: <32>{#p/basic}* É só um fogão.
ru_ru: <34>{#p/basic}* Просто плита.

source: <32>{#p/basic}* The stovetop is very clean. * Toriel may not need a new one on the new world.
pt_br: <32>{#p/basic}* O fogão está bem limpo. * Toriel provavelmente não vão precisar de um no novo mundo.
ru_ru: <34>{#p/basic}* Плита очень чистая. * Ториэль она не пригодится в новом мире.

source: <32>{#p/basic}* The stovetop is very clean. * Toriel must use fire magic instead.
pt_br: <32>{#p/basic}* O fogão está bem limpo. * Toriel deve usar magia de fogo invés dele.
ru_ru: <37>{#p/basic}* Плита очень чистая. * Похоже, Ториэль использует огненную магию.

source: <32>{#p/human}* (You can't make out what's in the trash...)
pt_br: <32>{#p/human}* (Você não sabe o que está no lixo...)
ru_ru: <34>{#p/human}* (Вы не можете понять, что лежит в мусорке...)

source: <32>{#p/basic}* Rather symbolically, the trash can has been emptied.
pt_br: <32>{#p/basic}* Bem simbólico, a lixeira tem estado vazia.
ru_ru: <34>{#p/basic}* Метафорически мусорка была опустошена.

source: <32>{#p/basic}* There is a crumpled up recipe for Starling Tea.
pt_br: <32>{#p/basic}* Tem uma receita aqui para o Chá Estrelado
ru_ru: <34>{#p/basic}* В мусорке лежит рецепт чая из звездоцвета.

source: <32>{#p/human}* (You note the fairly large size of the dining chair.)
pt_br: <32>{#p/human}* (Você nota o tamanho bastante grande da cadeira de jantar.)
ru_ru: <34>{#p/human}* (Вы подмечаете весьма большой размер стула.)

source: <32>{#p/basic}* A larger dining chair.
pt_br: <32>{#p/basic}* Uma cadeira de jantar grande.
ru_ru: <34>{#p/basic}* Большой обеденный стул.

source: <32>{#p/basic}* One of Toriel's dining chairs. * Fit for a queen.
pt_br: <32>{#p/basic}* Uma das cadeiras de jantar da Toriel. * Para uma rainha.
ru_ru: <34>{#p/basic}* Обеденное кресло Ториэль. * В самый раз для королевы.

source: <32>{#p/human}* (The books on this bookshelf consist of snail facts, family recipes, and gardening tips.)
pt_br: <32>{#p/human}* (O livro nesta bancada consiste em fatos sobre lesmas, receitas de família e dicas para jardinagem.)
ru_ru: <34>{#p/human}* (На полке книги с фактами об улитках, семейными рецептами и советами по садоводству.)

source: <32>{#p/basic}* It's a bookshelf.
pt_br: <32>{#p/basic}* É uma bancada.
ru_ru: <34>{#p/basic}* Книжный шкаф.

source: <32>{#p/human}* (You pick out a book...)
pt_br: <32>{#p/human}* (Você escolhe um livro...)
ru_ru: <34>{#p/human}* (Вы берёте одну из книг...)

source: <32>{#p/basic}* "Did you know that snails have a chainsaw-like tongue called a radula?"
pt_br: <32>{#p/basic}* * "Sabia que os caracóis têm uma língua parecida com uma motosserra chamada rádula?"
ru_ru: <34>{#p/basic}* «Известно ли вам, что язык улиток напоминает бензопилу, а называют его радулой?»

source: <32>* "Not many folks know about that one."
pt_br: <32>* "Poucos sabem sobre esse fato."
ru_ru: <34>* «Немногие знают об этом».

source: <32>* "Another neat thing about 'em is how their digestive systems flip as they mature."
pt_br: <32>* "Outro fato interessante sobre é como seu sistema digestivo troca enquanto eles crescem."
ru_ru: <34>* «Еще один факт о них: как меняется их пищеварительная система по мере взросления».

source: <32>* "Oh, and did I mention..."
pt_br: <32>* "Oh, e eu já mencionei..."
ru_ru: <34>* «Ой, а я упоминал?..»

source: <32>* "Snails Talk. {^10}Really. {^10}Slowly."
pt_br: <32>* "Lesmas falam. {^10}Realmente. {^10}Devagar."
ru_ru: <34>* «Что улитки говорят. {^10}очень. {^10}медленно».

source: <32>* "Just kiddin', snails don't talk."
pt_br: <32>* "Brincadeira, lesmas não falam."
ru_ru: <34>* «Шучу, улитки не умеют говорить».

source: <32>* "I mean, could you imagine a world with talking snails?" * "I know I couldn't."
pt_br: <32>* "Quer dizer, imagina um mundo onde as lesmas pudessem falar?"
ru_ru: <34>* «Вы бы смогли представить себе мир говорящих улиток?» * «Я знаю, что не смогли бы».

source: <32>{#p/human}* (You put the book back on the shelf.)
pt_br: <32>{#p/human}* (Você coloca o livro de volta.)
ru_ru: <38>{#p/human}* (Вы ставите книгу обратно на полку.)

source: <32>{#p/basic}* "Dreemurr Family Recipes: Snail Pie"
pt_br: <32>{#p/basic}* "Receitas da Família Dreemurr: Torta de Lesma"
ru_ru: <34>{#p/basic}* «Рецепты семьи Дримур: улиточный пирог».

source: <32>* "Snail Pie is a coveted tradition among members of the Dreemurr family line."
pt_br: <32>* "Torta de Lesma é uma receita tradicional dos membros da Família Dreemurr."
ru_ru: <34>* «Улиточный пирог — давняя традиция семьи Дримур».

source: <32>* "Making it is a simple process, and can be broken down into five steps."
pt_br: <32>* "Fazê-la é um processo simples, e pode ser feita com cinco passos."
ru_ru: <34>* «Готовка пирога — очень простой процесс, его можно разделить на пять шагов».

source: <32>* "First, prepare the bottom crust by laying it on top of a pie plate."
pt_br: <32>* "Primeiro, prepare a crosta inferior colocando-a em cima de uma forma de torta."
ru_ru: <34>* «Сначала подготовьте нижнюю корочку, положив её сверху на тарелку».

source: <32>* "Next, whisk evaporated milk, eggs, and spices together in a bowl until smooth."
pt_br: <32>* "Em seguida, bata o leite em pó, os ovos e os temperos em uma tigela até ficar homogêneo."
ru_ru: <35>* «Затем взбейте в миске сгущённое молоко, яйца и специи до однородного состояния».

source: <32>* "Then, take several well-aged snails, and thoroughly incorporate into the mixture."
pt_br: <32>* "Então, pegue lesmas de idade e jogue-as na mistura."
ru_ru: <37>* «Потом возьмите несколько полностью созревших улиток и аккуратно добавьте их в смесь».

source: <32>* "After that, pour the contents of the bowl into the bottom crust."
pt_br: <32>* "Depois disso, ponha os ingredientes na forma."
ru_ru: <34>* «После чего вылейте содержимое миски на основу пирога».

source: <32>* "Last, prepare the top crust by cutting sheet into strips and forming a lattice."
pt_br: <32>* "Por último, prepare a crosta superior cortando a folha em tiras e formando uma treliça."
ru_ru: <34>* «А для верхней корочки нарежьте тесто на полоски и выложите их в форме решётки».

source: <32>* "Then just bake the pie!"
pt_br: <32>* "Então asse a torta!"
ru_ru: <34>* «Затем поместите пирог в духовку».

source: <32>* "Once the pie is ready, take it out of the oven, let it cool, and serve!"
pt_br: <32>* "Uma vez que a torta estiver pronta, deixe a gelar, retire da forma e sirva!"
ru_ru: <34>* «После готовности выньте пирог из духовки, дайте остыть и подавайте его на стол».

source: <32>{#p/basic}* "Howdy, fellow gardeners."
pt_br: <32>{#p/basic}* "Olá, amigos jardineiros."
ru_ru: <34>{#p/basic}* «Приветик, друзья-садоводы».

source: <32>* "When it comes to Starling flowers, the line between growth and stagnation..."
pt_br: <32>* "Quando tratamos de Flores Estreladas, a uma linha entre crescimento e estagnação..."
ru_ru: <37>* «Когда речь заходит о звездоцветах, есть тонкая грань между ростом и стагнацией...»

source: <32>* "Is access to open space."
pt_br: <32>* "É preciso acesso ao espaço aberto."
ru_ru: <34>* «И проходит она прямо через доступ к открытому космосу».

source: <32>* "That is why they are commonly grown in Aerialis..."
pt_br: <32>* "Por isso que elas normalmente crescem em Aerialis..."
ru_ru: <34>* «Вот почему обычно их выращивают в Стратополисе...»

source: <32>* "It is the most open area of the outpost."
pt_br: <32>* "É a área mais aberta do Outpost."
ru_ru: <34>* «Это самая просторная часть Аванпоста».

source: <32>{#p/human}* (You note the small size of the dining chair.)
pt_br: <32>{#p/human}* (Você percebe o tamanho pequeno dessa cadeira de jantar.)
ru_ru: <34>{#p/human}* (Вы подмечаете стул небольшого размера.)

source: <32>{#p/basic}* A smaller dining chair.
pt_br: <32>{#p/basic}* Uma cadeira de jantar pequena.
ru_ru: <34>{#p/basic}* Малый обеденный стул.

source: <32>{#p/basic}* One of Toriel's dining chairs. * Fit for a demon.
pt_br: <32>{#p/basic}* Uma das cadeiras de jantar da Toriel. * Cabe um menino.
ru_ru: <37>{#p/basic}* Один из обеденных стульев Ториэль. * В самый раз для демона.

source: <32>{#p/basic}* One of Toriel's dining chairs. * Fit for a prince.
pt_br: <32>{#p/basic}* Uma das cadeiras de jantar da Toriel. * Cabe um príncipe.
ru_ru: <37>{#p/basic}* Один из обеденных стульев Ториэль. * В самый раз для принца.

source: <32>{#p/basic}* One of Toriel's dining chairs. * Fit for a child. * Like you!
pt_br: <32>{#p/basic}* Uma das cadeiras de jantar da Toriel. * Cabe uma criança. * Como você!
ru_ru: <37>{#p/basic}* Один из обеденных стульев Ториэль. [ADD]<34>{#p/basic}* В самый раз для ребёнка. * Такого как ты!

source: <32>{#p/basic}* One of Toriel's dining chairs. * Fit for... a little angel. * Like you!
pt_br: <32>{#p/basic}* Uma das cadeiras de jantar da Toriel. * Cabe um... lindo anjo. * Como você!
ru_ru: <37>{#p/basic}* Один из обеденных стульев Ториэль. [ADD]<34>{#p/basic}* В самый раз для ангелочка. * Такого как ты!

source: <32>{#p/human}* (The plant appears to be decorative in nature.)
pt_br: <32>{#p/human}* (As plantas parecem ser decorativas da natureza.)
ru_ru: <34>{#p/human}* (Судя по всему, это растение декоративное.)

source: <32>{#p/basic}* A decorative plant. * Nothing more.
pt_br: <32>{#p/basic}* Uma planta decorativa. * Nada mais.
ru_ru: <34>{#p/basic}* Декоративное растение. * Ничего более.

source: <32>{#p/basic}* A decorative plant on Toriel's dining table.
pt_br: <32>{#p/basic}* Uma planta decorativa na mesa de jantar da Toriel.
ru_ru: <34>{#p/basic}* Декоративное растение на обеденном столе Ториэль.

source: <25>{#p/asriel1}{#f/20}* $(name) used to pretend these things were musical instruments.
pt_br: <25>{#p/asriel1}{#f/20}* $(name) gostava de pretender que esses eram instrumentos músicas.
ru_ru: <27>{#p/asriel1}{#f/20}* $(name) воображал, что это музыкальные инструменты.

source: <25>{#f/17}* They'd pull them out, start "playing" them...
pt_br: <25>{#f/17}* Ele coloca para fora e começava a "toca-los"
ru_ru: <27>{#f/17}* Он вынимал их и начинал «играть»...

source: <25>{#f/20}* Once, I joined in, and we did a little fire- poker-instrument duet.
pt_br: <25>{#f/20}* Assim que eu me juntei, fizemos um pequeno instrumental juntos.
ru_ru: <27>{#f/20}* Однажды я присоединился, и мы сыграли дуэт из двух кочерг.

source: <26>{#f/13}* We started using our voices to emulate the instruments, and then...
pt_br: <26>{#f/13}* Nós começamos a usar nossas vozes para emular os instrumentos, e então...
ru_ru: <26>{#f/13}* Мы издавали звуки, имитируя игру инструментов, но затем...

source: <25>{#f/17}* Mom and Dad walked in to add backing vocals!
pt_br: <25>{#f/17}* Mãe e pai chegaram e começaram a adicionar vocais!
ru_ru: <27>{#f/17}* Пришли мама с папой и начали подпевать!

source: <25>{#p/asriel1}{#f/13}* Then, as it turns out, someone had been listening in outside.
pt_br: <25>{#p/asriel1}{#f/13}* Acabou que alguém estava ouvindo do lado de fora.
ru_ru: <27>{#p/asriel1}{#f/13}* Как позже выяснилось, снаружи нас подслушивали.

source: <25>{#f/15}* Before we knew it, we had monsters coming to the house in droves...
pt_br: <25>{#f/15}* Antes mesmo de notarmos tinham monstros entrando na casa...
ru_ru: <27>{#f/15}* Не успели мы это осознать... [ADD]<27>{#f/15}* ...как к нам уже заявилась толпа монстров.

source: <25>{#f/17}* $(name) and I were still in the middle of the room, doing our thing.
pt_br: <25>{#f/17}* $(name) e eu estávamos no meio da sala, fazendo nossa música.
ru_ru: <27>{#f/17}* $(name) и я продолжали играть в самом центре комнаты.

source: <25>{#f/20}* But now we had an entire orchestra behind us!
pt_br: <25>{#f/20}* Mas agora nós tínhamos uma orquestra inteira atrás da gente!
ru_ru: <27>{#f/20}* Только теперь вместе с нами играл целый оркестр!

source: <25>{#f/17}* We must have performed half of the Harmonexus Index that day.
pt_br: <25>{#f/17}* <25>{#f/17}* Devemos ter realizado metade do Índice Harmonexus naquele dia.
ru_ru: <27>{#f/17}* Кажется, в тот день мы исполнили половину нашей «Нексусмонии».

source: <25>{#f/17}* ... it's an old book full of songs from our culture.
pt_br: <25>{#f/17}* ... é um livro antigo cheio de sons da nossa cultura.
ru_ru: <27>{#f/17}* ...Это старая книга-сборник наших песен.

source: <25>{#p/asriel1}{#f/13}* All that because we played pretend with some fire pokers...
pt_br: <25>{#p/asriel1}{#f/13}* Tudo isso porque brincamos de faz de conta com alguns atiçadores de fogo...
ru_ru: <27>{#p/asriel1}{#f/13}* А всё началось с простого дурачества с кочергами...

source: <25>{#f/17}* They say you can make an instrument out of anything.
pt_br: <25>{#f/17}* Dizem que você pode fazer um instrumento com qualquer coisa.
ru_ru: <27>{#f/17}* Говорят, инструмент можно сделать из чего угодно.

source: <25>{#f/15}* Wait... * I'M an anything...
pt_br: <25>{#f/15}* Pera aí... * EU sou qualquer coisa...
ru_ru: <27>{#f/15}* Подожди... * Получается, из меня тоже?..

source: <25>{#p/asriel1}{#f/20}* Please don't make a musical instrument out of me.
pt_br: <25>{#p/asriel1}{#f/20}* Por favor não faça um instrumento musical de mim.
ru_ru: <27>{#p/asriel1}{#f/20}* Прошу, не делай из меня музыкальный инструмент.

source: <32>{#p/basic}* Fire pokers.
pt_br: <32>{#p/basic}* Atiçadores de fogo.
ru_ru: <34>{#p/basic}* Ступа с кочергами.
