Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: Chocolate
ru_ru: Шоколад

source: <32>{#p/human}* (You throw away the Chocolate Bar.)
pt_br: <32>{#p/human}* (Você jogou fora a barra de Chocolate.)
ru_ru: <34>{#p/human}* (Вы выбросили шоколадку.)

source: <32>{#p/basic}* ... oh well.
pt_br: <32>{#p/basic}* ... oh bem.
ru_ru: <34>{#p/basic}* Ох...

source: <32>{#p/human}* (19 HP. This item seems to remind you of someone.)
pt_br: <32>{#p/human}* (19 HP. Este ítem parece te lembrar de alguém.)
ru_ru: <34>{#p/human}* (Восстанавливает 19 ОЗ. Этот предмет напоминает вам кого-то.)

source: <32>{#p/basic}* "Chocolate Bar" Heals 19 HP * It's a well-deserved treat.
pt_br: <32>{#p/basic}* "Barra de Chocolate" Cura 19 HP * É uma barra de chocolate bem merecida.
ru_ru: <34>{#p/basic}* Шоколадка: восст. 19 ОЗ. * Заслуженная награда.

source: Chocolate Bar
pt_br: Barra de Chocolate
ru_ru: Шоколадка

source: <32>{#p/human}* (You eat the Chocolate Bar.)
pt_br: <32>{#p/human}* (Você comeu uma Barra Chocolate.)
ru_ru: <34>{#p/human}* (Вы съели шоколадку.)

source: <32>{#p/basic}* Toriel recognizes the scent, and smiles a little.
pt_br: <32>{#p/basic}* Toriel reconhece o cheiro e sorri um pouco.
ru_ru: <34>{#p/basic}* Ториэль узнаёт этот запах и улыбается.

source: This substance is said to have highly relaxing properties.
pt_br: Está substância é dita ter altas propriedades relaxantes.
ru_ru: Считается, что это вещество хорошо расслабляет.

source: <32>{#p/human}* (You throw away the Δ-9.)
pt_br: <32>{#p/human}* (Você jogou fora Δ-9.)
ru_ru: <34>{#p/human}* (Вы выбросили Δ-9.)

source: <32>{#p/human}* (5 HP. You feel strangely about this item.)
pt_br: <32>{#p/human}* (5 HP. Você se sente estranho em relação a este ítem.)
ru_ru: <34>{#p/human}* (Восстанавливает 5 ОЗ. У вас особое отношение к этому предмету.)

source: <32>{#p/basic}* "Δ-9" Heals 5 HP * This substance is said to have highly relaxing properties.
pt_br: <32>{#p/basic}* "Δ-9" Cura 5 HP * Está substância é dita ter altas propriedades relaxantes.
ru_ru: <34>{#p/basic}* Δ-9: восст. 5 ОЗ. * Это вещество обладает расслабляющими свойствами.

source: <32>{#p/human}* (You ingest the Δ-9.)
pt_br: <32>{#p/human}* (Você ingeriu Δ-9.)
ru_ru: <34>{#p/human}* (Вы проглотили Δ-9.)

source: A headband with its own gravity field.
pt_br: Uma bandana com seu próprio campo de gravidade
ru_ru: Головной убор с собственным гравитационным полем.

source: Halo
ru_ru: Нимб

source: <32>{#p/human}* (You fling the Halo away like a frisbee.)
pt_br: <32>{#p/human}* (Você joga o Halo para longe como um frisbee.)
ru_ru: <34>{#p/human}* (Вы метаете нимб в сторону, как фрисби.)

source: <32>{#p/human}* (3 DF.)
ru_ru: <34>{#p/human}* (3 ЗЩТ.)

source: <32>{#p/basic}* "Halo" (3 DF) * A headband with its own gravity field.
pt_br: <32>{#p/basic}* "Halo" (3 DF) * Uma bandana com seu próprio campo de gravidade.
ru_ru: <34>{#p/basic}* Нимб: 3 ЗЩТ. * Головной убор с собственным гравитационным полем.

source: <32>{#p/human}* (You don the Halo.)
pt_br: <32>{#p/human}* (Você coloca o Halo.)
ru_ru: <34>{#p/human}* (Вы надели нимб.)

source: <25>{#p/asriel1}{#f/20}* I think it suits you.
pt_br: <25>{#p/asriel1}{#f/20}* Acho que combina com você.
ru_ru: <27>{#p/asriel1}{#f/20}* А тебе идёт.

source: A whacking spoon.
pt_br: Uma colher amassada.
ru_ru: Ложка-изобьёжка.

source: Dipper
pt_br: Concha
ru_ru: Ковш

source: <32>{#p/human}* (You throw away the Little Dipper.)
pt_br: <32>{#p/human}* (Você joga fora a Pequena Concha.)
ru_ru: <34>{#p/human}* (Вы выбросили Малый Ковш.)

source: <32>{#p/human}* (3 AT.)
ru_ru: <34>{#p/human}* (3 АТК.)

source: <32>{#p/basic}* "Little Dipper" (3 AT) * A whacking spoon.
pt_br: <32>{#p/basic}* "Pequena Concha" (3 AT) * Uma colher esmagada.
ru_ru: <34>{#p/basic}* Малый Ковш: 3 АТК. * Ложка-изобьёжка.

source: Little Dipper
pt_br: Pequena Concha
ru_ru: Малый Ковш

source: <32>{#p/human}* (You equip the Little Dipper.)
pt_br: <32>{#p/human}* (Você equipou a Pequena Concha.)
ru_ru: <34>{#p/human}* (Вы используете Малый Ковш в качестве оружия.)

source: Homemade butterscotch-cinnamon pie, one slice.
pt_br: Uma torta de canela com caramelo, um pedaço.
ru_ru: Кусок домашнего ирискового пирога с корицей.

source: Pie
pt_br: Torta
ru_ru: Пирог

source: <32>{#p/human}* (You throw away the Butterscotch Pie.)
pt_br: <32>{#p/human}* (Você joga fora a Torta de Canela.)
ru_ru: <34>{#p/human}* (Вы выбросили ирисковый пирог.)

source: <32>{#p/human}* (99 HP.)
ru_ru: <34>{#p/human}* (99 ОЗ.)

source: <32>{#p/basic}* "Butterscotch Pie" Heals 99 HP * Homemade butterscotch-cinnamon pie, one slice.
pt_br: <32>{#p/basic}* "Torta de Canela" Cura 99 HP * Uma torta de canela com caramelo, um pedaço.
ru_ru: <34>{#p/basic}* Ириск. пирог: восст. 99 ОЗ. * Кусок домашнего ирискового пирога с корицей.

source: Butterscotch Pie
pt_br: Torta de Canela
ru_ru: Ирисковый пирог

source: <32>{#p/human}* (You eat the Butterscotch Pie.)
pt_br: <32>{#p/human}* (Você come a Torta de Canela.)
ru_ru: <34>{#p/human}* (Вы съели ирисковый пирог.)

source: Classic family recipe.
pt_br: Receita clássica de família.
ru_ru: Классический семейный рецепт.

source: Snail Pie
pt_br: Torta de Lesma
ru_ru: Улиточный пирог

source: <32>{#p/human}* (You throw away the Snail Pie.)
pt_br: <32>{#p/human}* (Você joga fora a Torta de Lesma.)
ru_ru: <34>{#p/human}* (Вы выбросили улиточный пирог.)

source: <32>{#p/basic}* "Snail Pie" Heals 99 HP * Classic family recipe.
pt_br: <32>{#p/basic}* "Torta de Lesma" Cura 99 HP * Receita clássica de família.
ru_ru: <34>{#p/basic}* Улиточн. пирог: восст. 99 ОЗ. * Классический семейный рецепт.

source: <32>{#p/human}* (You eat the Snail Pie.)
pt_br: <32>{#p/human}* (Você come a Torta de Lesma.)
ru_ru: <34>{#p/human}* (Вы съели улиточный пирог.)

source: Despite being soup-ified, the pie remains delicious.
pt_br: Apesar de ser sopa, a torta continua deliciosa.
ru_ru: Хоть пирог и превратился в суп, всё такой же вкусный.

source: Pie Soup
pt_br: Torta de Sopa
ru_ru: Суп-пирог

source: <32>{#p/human}* (You dump the Pie Soup and the spoon that came with it.)
pt_br: <32>{#p/human}* (Você joga fora a sopa de torta e a colher que veio com ela.)
ru_ru: <34>{#p/human}* (Вы выливаете суп-пирог и выкидываете комплектную ложку.)

source: <32>{#p/basic}* "Pie Soup" Heals 49 HP * Despite being soup-ified, the pie remains delicious.
pt_br: <32>{#p/basic}* "Torta de Sopa" Cura 49 HP * Apesar de ser sopa, a torta continua deliciosa.
ru_ru: <34>{#p/basic}* Суп-пирог: восст. 49 ОЗ. * Хоть пирог и превратился в суп, он всё такой же вкусный.

source: <32>{#p/human}* (You consume the Pie Soup with the provided spoon.)
pt_br: <32>{#p/human}* (Você consome a Torta de Sopa com a colher que veio junto dela.)
ru_ru: <34>{#p/human}* (Вы ложкой съедаете весь суп-пирог.)

source: Actions do have their consequences...
pt_br: Ações tem suas consequências...
ru_ru: У действий есть последствия...

source: Burnt Pie
pt_br: Torta Queimada
ru_ru: Сгоревший пирог

source: <32>{#p/human}* (You toss the Burnt Pie to the side like it never existed.)
pt_br: <32>{#p/human}* (Você joga a Torta Queimada para fora como se ela nunca existisse.)
ru_ru: <34>{#p/human}* (Вы, как ни в чём не бывало, бросаете сгоревший пирог в сторону.)

source: <32>{#p/basic}* "Burnt Pie" Heals 39 HP * Actions do have their consequences...
pt_br: <32>{#p/basic}* "Torta Queimada" Cura 39 HP * Ações tem suas consequências...
ru_ru: <34>{#p/basic}* Сгоревш. пирог: восст. 39 ОЗ. * Действия имеют последствия.

source: <32>{#p/human}* (You eat the Burnt Pie.)
pt_br: <32>{#p/human}* (Você come a Torta Queimada.)
ru_ru: <34>{#p/human}* (Вы с трудом съели сгоревший пирог.)

source: A plate of fried snails. For breakfast, of course.
pt_br: Um prato de lesmas fritas. Para café da manhã.
ru_ru: Тарелка жареных улиток. Завтрак всех завтраков.

source: Snails
pt_br: Lesmas
ru_ru: Улитки

source: <32>{#p/human}* (You throw away the Fried Snails.)
pt_br: <32>{#p/human}* (Você jogou fora as Lesmas Fritas.)
ru_ru: <34>{#p/human}* (Вы отвергли жареных улиток.)

source: <32>{#p/human}* (19 HP.)
ru_ru: <34>{#p/human}* (19 ОЗ.)

source: <32>{#p/basic}* "Fried Snails" Heals 19 HP * A plate of fried snails. * For breakfast, of course.
pt_br: <32>{#p/basic}* "Lesmas Fritas" Cura 19 HP * Um prato de lesmas fritas. * Para café da manhã.
ru_ru: <34>{#p/basic}* Жареные улитки: лечат 19 ОЗ. * Тарелка жареных улиток. * Конечно же, на завтрак.

source: Fried Snails
pt_br: Lesmas Fritas
ru_ru: Жареные улитки

source: <32>{#p/human}* (You eat the Fried Snails.)
pt_br: <32>{#p/human}* (Você comeu as Lesmas Fritas.)
ru_ru: <34>{#p/human}* (Вы съели тарелку жареных улиток.)

source: A sickly, dark yellow liquid.
pt_br: Um estranho, líquido amarelo escuro.
ru_ru: Отвратительная тёмно-жёлтая жидкость.

source: Soda
pt_br: Refri
ru_ru: Газировка

source: <32>{#p/human}* (You throw away the Fizzli Soda.)
pt_br: <32>{#p/human}* (Você joga fora o Refri Fizzli.)
ru_ru: <34>{#p/human}* (Вы выливаете шипучую газировку.)

source: <32>{#p/basic}* Good riddance.
pt_br: <32>{#p/basic}* Boa viagem.
ru_ru: <34>{#p/basic}* Скатертью дорога.

source: <32>{#p/human}* (8 HP.)
ru_ru: <34>{#p/human}* (8 ОЗ.)

source: <32>{#p/basic}* "Fizzli Soda" Heals 8 HP * A dark, sickly yellow liquid.
pt_br: <32>{#p/basic}* "Refri Fizzli" Cura 8 HP * Um estranho, líquido amarelo escuro.
ru_ru: <34>{#p/basic}* Шипучая газировка: восстанавливает 8 ОЗ. [ADD]<34>{#p/basic}* Тёмная, тошнотворно жёлтая жидкость.

source: Fizzli Soda
pt_br: Refri Fizzli
ru_ru: Шипучая газировка

source: <32>{#p/human}* (You drink the Fizzli Soda.)
pt_br: <32>{#p/human}* (Você bebeu o Refri Fizzli.)
ru_ru: <34>{#p/human}* (Вы выпили шипучую газировку.)

source: <32>{#p/basic}* Yuck!
ru_ru: <34>{#p/basic}* Бр-р!

source: It came with the craft you crash-landed in.
pt_br: Isso veio com a nave que você bateu.
ru_ru: Он был на звездолёте, который вы разбили.

source: Spacesuit
pt_br: Traje Espacial
ru_ru: Скафандр

source: <32>{#p/human}* (You throw away the Worn Spacesuit.)
pt_br: <32>{#p/human}* (Você joga fora o Traje Espacial usado.)
ru_ru: <34>{#p/human}* (Вы выбросили потрёпанный скафандр.)

source: <32>{#p/human}* (20 HP. The last remaining fragment of a spacecraft flown in exile.)
pt_br: <32>{#p/human}* (20 HP. O último fragmento restante da nave espacial voou para o exílio.)
ru_ru: <34>{#p/human}* (Восстанавливает 20 ОЗ. Последний фрагмент разбитого звездолёта.)

source: <32>{#p/basic}* "Worn Spacesuit" Heals 20 HP * It came with the craft you crash-landed in.
pt_br: <32>{#p/basic}* "Traje Espacial" Curo 20 HP * Isso veio junto com a nave espacial que você bateu.
ru_ru: <34>{#p/basic}* Потрёпанный скафандр: восст. 20 ОЗ. Вы взяли его с собой после крушения звездолёта.

source: Worn Spacesuit
pt_br: Traje Espacial
ru_ru: Пот. скафандр

source: <33>{#p/human}* (After using its last heal-pak, the Worn Spacesuit fell apart.)
pt_br: <33>{#p/human}* (Depois de usar seu último pacote de cura, o Traje Espacial se desfez.)
ru_ru: <33>{#p/human}* (После использования последней аптечки, скафандр развалился.)

source: A rusty old wrench.
pt_br: Uma chave velha e enferrujada.
ru_ru: Ржавый гаечный ключ

source: Spanner
pt_br: Chave
ru_ru: Гаечный ключ

source: <32>{#p/human}* (You throw away the Rusty Spanner.)
pt_br: <32>{#p/human}* (Você joga fora a chave enferrujada.)
ru_ru: <34>{#p/human}* (Вы выбросили ржавый гаечный ключ.)

source: <32>{#p/human}* (A trusty tool forged from beyond the galaxy's edge.)
pt_br: <32>{#p/human}* (Uma ferramente confiável forjada nos confins da galáxia.)
ru_ru: <34>{#p/human}* (Надёжный инструмент, выкованный на краю галактики.)

source: <32>{#p/basic}* A rusty old wrench.
pt_br: <32>{#p/basic}* Uma chave inglesa velha e enferrujada.
ru_ru: <34>{#p/basic}* Ржавый гаечный ключ.

source: Rusty Spanner
pt_br: Chave Enferrujada
ru_ru: Ржавый ключ

source: <32>{#p/human}* (You toss the spanner into the air.) * (Nothing happens.)
pt_br: <32>{#p/human}* (Você joga a chave inglesa no ar.) * (Nada acontece.)
ru_ru: <34>{#p/human}* (Вы подбрасываете гаечный ключ.) * (Ничего не произошло.)

source: The first of a limited run of Super Starwalker comics.
pt_br: A primeira de uma edição limita dos quadrinhos do Super Starwalker.
ru_ru: Первая часть комикса о «Невероятном Старуокере».

source: Starwalker 1
ru_ru: Старуокер 1

source: <32>{#p/human}* (You throw away Super Starwalker 1.)
pt_br: <32>{#p/human}* (Você jogou fora o Super Starwalker 1.)
ru_ru: <34>{#p/human}* (Вы выбросили «Невероятный Старуокер 1».)

source: <32>{#p/human}* (It seems like the beginning of a journey.)
pt_br: <32>{#p/human}* (Isso parece o começo de uma jornada.)
ru_ru: <34>{#p/human}* (Начало удивительного путешествия.)

source: <32>{#p/basic}* The first of a limited run of Super Starwalker comics.
pt_br: <32>{#p/basic}* A primeira de uma edição dos quadrinhos do Super Starwalker.
ru_ru: <34>{#p/basic}* Первая часть ограниченного издания комикса о Невероятном Старуокере.

source: Super Starwalker 1
ru_ru: Нев. Старуокер 1

source: <32>{#p/human}* (You read Super Starwalker 1.)
pt_br: <32>{#p/human}* (Você lê o Super Starwalker 1.)
ru_ru: <34>{#p/human}* (Вы читаете «Невероятный Старуокер 1».)

source: <32>* (Nothing happens.)
pt_br: <32>* (Nada acontece.)
ru_ru: <34>* (Ничего не произошло.)

source: The second of a limited run of Super Starwalker comics.
pt_br: O segundo de uma edição limitada dos quadrinhos do Super Starwalker.
ru_ru: Вторая часть комикса о «Невероятном Старуокере».

source: Starwalker 2
ru_ru: Старуокер 2

source: <32>{#p/human}* (You throw away Super Starwalker 2.)
pt_br: <32>{#p/human}* (Você joga fora o Super Starwalker 2.)
ru_ru: <34>{#p/human}* (Вы выбросили «Невероятный Старуокер 2».)

source: <32>{#p/human}* (It seems like the middle of a journey.)
pt_br: <32>{#p/human}* (Parece o meio de uma jornada.)
ru_ru: <34>{#p/human}* (Середина удивительного приключения.)

source: <32>{#p/basic}* The second of a limited run of Super Starwalker comics.
pt_br: <32>{#p/basic}* O segundo de uma edição limitada dos quadrinhos do Super Starwalker.
ru_ru: <34>{#p/basic}* Вторая часть ограниченного издания комикса о «Невероятном Старуокере».

source: Super Starwalker 2
ru_ru: Нев. Старуокер 2

source: <32>{#p/human}* (You read Super Starwalker 2.)
pt_br: <32>{#p/human}* (Você lê o Super Starwalker 2.)
ru_ru: <34>{#p/human}* (Вы читаете «Невероятный Старуокер 2».)

source: <32>* (You found a piece of gum taped to the comic strip.)
pt_br: <32>* (Você encontrou um chiclete colado na história em quadrinhos.)
ru_ru: <34>* (Вы обнаружили кусочек жвачки, приклеенный к комиксу.)

source: * (Use the gum?)
pt_br: * (Comer o chiclete?)
ru_ru: * (Пожевать жвачку?)

source: The third of a limited run of Super Starwalker comics.
pt_br: O terceiro de uma edição limitada dos quadrinhos do Super Starwalker.
ru_ru: Третья часть комикса о «Невероятном Старуокере».

source: Starwalker 3
ru_ru: Старуокер 3

source: <32>{#p/human}* (You throw away Super Starwalker 3.)
pt_br: <32>{#p/human}* (Você jogou fora o Super Starwalker 3.)
ru_ru: <34>{#p/human}* (Вы выбросили «Невероятный Старуокер 3».)

source: <32>{#p/human}* (It seems like the end of a journey... or is it a new beginning?)
pt_br: <32>{#p/human}* (Parece o fim de uma jornada... ou seria um novo começo?)
ru_ru: <34>{#p/human}* (Завершающая часть приключения... или начало новой истории?)

source: <32>{#p/basic}* The third of a limited run of Super Starwalker comics.
pt_br: <32>{#p/basic}* O terceiro de uma edição limitada dos quadrinhos do Super Starwalker.
ru_ru: <34>{#p/basic}* Третья часть ограниченного издания комикса о «Невероятном Старуокере».

source: Super Starwalker 3
ru_ru: Нев. Старуокер 3

source: <32>{#p/human}* (You read Super Starwalker 3.)
pt_br: <32>{#p/human}* (Você lê o Super Starwalker 3.)
ru_ru: <34>{#p/human}* (Вы читаете «Невероятный Старуокер 3».)

source: Questionable at best.
pt_br: Questionável pra dizer o melhor.
ru_ru: Сомнительный конец.

source: Steak
pt_br: Bife
ru_ru: Стейк

source: <32>{#p/human}* (You throw away the Sizzli Steak.)
pt_br: <32>{#p/human}* (Você joga fora o Bife Sizzli.)
ru_ru: <34>{#p/human}* (Вы выбрасываете жгучий стейк.)

source: <32>{#p/basic}* Well, that won't be missed.
pt_br: <32>{#p/basic}* Bem, não vai fazer falta.
ru_ru: <34>{#p/basic}* Никто не будет по нему скучать.

source: <32>{#p/human}* (14 HP.)
ru_ru: <34>{#p/human}* (14 ОЗ.)

source: <32>{#p/basic}* "Sizzli Steak" Heals 14 HP * Questionable.
pt_br: <32>{#p/basic}* "Bife Sizzli" Cura 14 HP * Questionável.
ru_ru: <34>{#p/basic}* Жгучий стейк: восст. 14 ОЗ. * Сомнительное качество.

source: Sizzli Steak
pt_br: Bife Sizzli
ru_ru: Жгучий стейк

source: <32>{#p/human}* (You eat the Sizzli Steak.)
pt_br: <32>{#p/human}* (Você comeu o Bife Sizzli.)
ru_ru: <34>{#p/human}* (Вы съели жгучий стейк.)

source: <32>{#p/basic}* Gross!
pt_br: <32>{#p/basic}* Nojento!
ru_ru: <34>{#p/basic}* Фу, мерзость!

source: Secret Key
pt_br: Chave Secreta
ru_ru: Тайный ключ

source: Used to access a hidden room in the Outlands.
pt_br: Usada para acessar um quarto escondido nas Outlands.
ru_ru: Используется для открытия двери в Запределье.

source: Acquired from the sock drawer in Toriel's room.
pt_br: Adquirida na gaveta de meias do quarto de Toriel.
ru_ru: Был найден среди носков Ториэль.

source: <25>{#p/toriel}{#f/0}* Ah, of course. * That must be where you crash-landed.
pt_br: <25>{#p/toriel}{#f/0}* Ah, claro. * Deve ser onde você acabou batendo.
ru_ru: <30>{#p/toriel}{#f/0}* Ах, конечно. * Должно быть, тут ты и потерпел крушение.

source: <25>{#f/0}* The other humans who came here landed there, too.
pt_br: <25>{#f/0}* Os outros humanos que vieram aqui, também.
ru_ru: <27>{#f/0}* Другие прибывшие люди тоже приземлялись тут.

source: <25>{#f/1}* There must be something about the force field...
pt_br: <25>{#f/1}* Deve ser um ponto fraco no escudo de força.
ru_ru: <27>{#f/1}* Видимо, что-то не так с силовым полем...

source: <25>{#f/0}* ... which always makes incoming craft fly in on this vector.
pt_br: <25>{#f/0}* ... que acaba atraindo naves para essa região específica.
ru_ru: <27>{#f/0}* ...оно создано, чтобы задавать направление прибывшим кораблям.

source: <25>{#p/toriel}{#f/1}* Is that where I first found you?
pt_br: <25>{#p/toriel}{#f/1}* Foi aqui onde eu te encontrei?
ru_ru: <27>{#p/toriel}{#f/1}* Это место, где я впервые нашла тебя?

source: <25>{#f/5}* That talking star who tormented you has been a pest for some time.
pt_br: <25>{#f/5}* Aquela estrela falante que o atormentou tem sido uma praga aqui.
ru_ru: <40>{#f/5}* Этот монстр-звезда не одному тебе доставил проблем.

source: <25>{#f/1}* I have tried to reason with him before, but...
pt_br: <25>{#f/1}* Eu já tentei conversar com ele antes, mas...
ru_ru: <27>{#f/1}* Я уже пыталась урезонить его, но...

source: <25>{#f/9}* My efforts never truly got anywhere.
pt_br: <25>{#f/9}* Meus esforços nunca chegaram a lugar nenhum.
ru_ru: <27>{#f/9}* Мои усилия ни к чему так и не привели.

source: <25>{#f/5}* All alone out there, by yourself...
pt_br: <25>{#f/5}* Sozinho lá fora, por si mesmo...
ru_ru: <27>{#f/5}* Ты был там совсем один, сам по себе...

source: <25>{#f/0}* It is a good thing I was there to bring you in.
pt_br: <25>{#f/0}* É bom que estava lá para te trazer.
ru_ru: <27>{#f/0}* Хорошо, что я была там и привела тебя.

source: <25>{#p/toriel}{#f/1}* The entrance to the Outlands...
pt_br: <25>{#p/toriel}{#f/1}* A entrada para as Outlands...
ru_ru: <27>{#p/toriel}{#f/1}* Вход в Запределье...

source: <25>{#f/0}* Indeed, the area before this is not actually part of it.
pt_br: <25>{#f/0}* A área antes dessa, não faz parte disso.
ru_ru: <27>{#f/0}* На самом деле, область перед ним не является его частью.

source: <25>{#f/5}* It is... more of an unmarked crash site.
pt_br: <25>{#f/5}* É... mais um local de acidente não marcado.
ru_ru: <27>{#f/5}* Это скорее... неотмеченное место крушения.

source: <25>{#f/1}* After the first human crashed directly INTO the Outlands...
pt_br: <25>{#f/1}* Após o primeiro humano cair nas Outlands...
ru_ru: <27>{#f/1}* После того, как первый человек врезался ПРЯМО в Запределье...

source: <25>{#f/0}* A separate platform seemed an obvious addition.
pt_br: <25>{#f/0}* Um plataforma separada parecia uma adição óbvia.
ru_ru: <30>{#f/0}* Мы решили построить отдельную платформу.

source: <25>{#p/toriel}{#f/0}* The puzzle in this room works well for demonstrations.
pt_br: <25>{#p/toriel}{#f/0}* O quebra-cabeça nesta sala funciona como demonstração.
ru_ru: <27>{#p/toriel}{#f/0}* Головоломка в этой комнате хорошо подходит для демонстраций.

source: <25>{#f/1}* After all, why else would I build it?
pt_br: <25>{#f/1}* Até porque, qual seria outro motivo para construí-lo?
ru_ru: <30>{#f/1}* В конце концов, зачем ещё бы я её строила?

source: <25>{#f/5}* Unfortunately, not every human understood this.
pt_br: <25>{#f/5}* Infelizmente, nem todos os humanos entenderam isso.
ru_ru: <27>{#f/5}* К сожалению, не все люди понимали это.

source: <25>{#f/3}* One of them even tried running at the security field directly...
pt_br: <25>{#f/3}* Um deles tentou correr contra o escudo de segurança...
ru_ru: <27>{#f/3}* Один вообще побежал прямо в защитное поле...

source: <25>{#f/0}* ... suffice it to say, the use of healing magic was required.
pt_br: <25>{#f/0}* ... O uso da minha mágica de cura foi requerida.
ru_ru: <40>{#f/0}* ...исцеляющая магия была как нельзя кстати.

source: <25>{#p/toriel}* If this puzzle is not my favorite, I do not know what is!
pt_br: <25>{#p/toriel}* Se este aqui não é meu favorito, eu não sei qual é!
ru_ru: <27>{#p/toriel}* Возможно, это мой любимый тип головоломок!

source: <25>* The way it teaches collaboration is a most valuable quality.
pt_br: <25>* A forma na qual ensina como colaboração é uma das maiores qualidades.
ru_ru: <27>* Они очень хорошо учат командной работе.

source: <25>{#f/1}* Since my dream job IS to become a teacher...
pt_br: <25>{#f/1}* Desde que meu trabalho dos sonhos É se tornar professora...
ru_ru: <27>{#f/1}* Так как я мечтаю стать учителем...

source: <25>{#f/0}* I am always looking for ways to impart these important lessons.
pt_br: <25>{#f/0}* Eu procuro formas de demonstrar estas importantes lições.
ru_ru: <27>{#f/0}* Мне нравится находить новые подходы к обучению детей.

source: <25>{#p/toriel}{#f/1}* The training room...?
pt_br: <25>{#p/toriel}{#f/1}* A sala de treinamento...?
ru_ru: <27>{#p/toriel}{#f/1}* Тренировочная комната?..

source: <25>{#f/0}* Hee hee, I am still proud of the way you handled that lesson.
pt_br: <25>{#f/0}* Hee hee, eu estou orgulhosa da forma que você lidou com essa lição.
ru_ru: <27>{#f/0}* Хе-хе, а ты очень хорошо усвоил тот урок.

source: <25>{#f/1}* A friendly conversation is preferable to the alternative...
pt_br: <25>{#f/1}* Uma conversa amigável é preferível para está situação...
ru_ru: <28>{#f/1}* Дружеский разговор всегда предпочтительнее...

source: <25>{#f/0}* And not just because it helps you make friends!
pt_br: <25>{#f/0}* E não só por te ajudar a fazer amigos!
ru_ru: <27>{#f/0}* И не только потому, что ты сможешь завести друзей!

source: <25>{#f/5}* Although you did not handle that lesson in the way I intended...
pt_br: <25>{#f/5}* Você não lidou com essa lição da forme que eu esperei...
ru_ru: <27>{#f/5}* Хоть ты и не усвоил тот урок так, как я предполагала...

source: <25>{#f/0}* At the very least, you avoided the conflict.
pt_br: <25>{#f/0}* Pelo menos no fim, você evitou o conflito.
ru_ru: <27>{#f/0}* По крайней мере, ты избежал конфликта.

source: <25>{#f/0}* Considering the alternatives, it was... a preferable outcome.
pt_br: <25>{#f/0}* Considerando as alternativas, essa foi... uma escolha preferível.
ru_ru: <27>{#f/0}* Учитывая альтернативы... это был предпочтительный исход.

source: <25>{#f/0}* ... hmm.
ru_ru: <27>{#f/0}* ...Хм-м.
