Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/asriel1}{#f/13}* Out of service again?
pt_br: <25>{#p/asriel1}{#f/13}* Fora de serviço, de novo?
ru_ru: <27>{#p/asriel1}{#f/13}* Опять сломан?

source: <25>{#f/17}* Yeah, that's... by design, actually.
pt_br: <25>{#f/17}* É, isso é... parte do design na verdade.
ru_ru: <27>{#f/17}* Если что... так и задумано, правда.

source: <25>{#f/13}* This machine runs on the Outlands' own power supply, so...
pt_br: <25>{#f/13}* Esta máquina funciona com a própria fonte de alimentação das Outlands, então...
ru_ru: <27>{#f/13}* Эта машина использует генератор Запределья, так что...

source: <25>{#f/15}* To avoid using too much power, Toriel just made it break itself.
pt_br: <25>{#f/15}* Pra evitar usar tanta energia, Toriel fez com ela se quebrasse sozinha.
ru_ru: <27>{#f/15}* Чтобы избежать перерасхода энергии, Ториэль сделала его ломким.

source: <26>{#f/20}* Not that she'd tell you.
pt_br: <26>{#f/20}* Não que ela te contaria.
ru_ru: <26>{#f/20}* Не то, что б она тебе говорила.

source: <25>{#p/asriel1}{#f/13}* The reason that power supply is so small, though...
pt_br: <25>{#p/asriel1}{#f/13}* O motivo da energia aqui ser tão pouca é que...
ru_ru: <27>{#p/asriel1}{#f/13}* Причина малой мощности генератора в том, что...

source: <25>{#f/17}* It's because, unlike the CORE, it only uses background radiation.
pt_br: <25>{#f/17}* Ao contrário do CORE, ela usa apenas radiação de fundo.
ru_ru: <27>{#f/17}* ...в отличии от ЯДРА, использует он лишь фоновое излучение.

source: <25>{#f/13}* To put it into numbers, I'd say...
pt_br: <25>{#f/13}* Se colocássemos isso em números, eu diria...
ru_ru: <27>{#f/13}* Если прикинуть, я б сказал...

source: <25>{#f/15}* It generates about ten- thousandths of the power the CORE does.
pt_br: <25>{#f/15}* Que aqui é gerado apenas 10% de poder em comparação ao que o CORE produz.
ru_ru: <27>{#f/15}* ... примерно десятитысячную долю от ЯДРА.

source: <25>{#p/asriel1}{#f/13}* Hmm...
ru_ru: <27>{#p/asriel1}{#f/13}* Хм-м...

source: <25>{#f/15}* I wonder if, despite its low capacity...
pt_br: <25>{#f/15}* Eu me pergunto se, mesmo com essa pequena capacidade...
ru_ru: <27>{#f/15}* Интересно, не смотря на малую энергоёмкость...

source: <25>{#f/13}* This generator would be enough to power a small atmospheric system.
pt_br: <25>{#f/13}* Esse gerador seria o suficiente para dar energia a um pequeno sistema atmosférico.
ru_ru: <27>{#f/13}* ...этим генератором можно запитать малую систему фильтрации воздуха.

source: <25>{#f/17}* If the CORE was destroyed, could people survive here...?
pt_br: <25>{#f/17}* Se o CORE fosse destruído, pessoas poderiam viver aqui...?
ru_ru: <27>{#f/17}* Если ЯДРО будет уничтожено, выживут ли монстры...?

source: <26>{#p/asriel1}{#f/20}* ... asking for a friend.
pt_br: <26>{#p/asriel1}{#f/20}* ... perguntando pra um amigo.
ru_ru: <26>{#p/asriel1}{#f/20}* ... спрашиваю для друга.

source: <32>{#p/basic}* It's out of service.
pt_br: <32>{#p/basic}* Não está funcionando.
ru_ru: <34>{#p/basic}* Сломано.

source: <32>{#p/human}* (You decide not to make anything.)
pt_br: <32>{#p/human}* (Você decide não fazer nada.)
ru_ru: <34>{#p/human}* (Вы решили ничего не делать.)

source: <32>{#p/human}* (You're carrying too much.)
pt_br: <32>{#p/human}* (Você está carregando muito.)
ru_ru: <34>{#p/human}* (Вы не можете нести больше.)

source: <25>{#p/toriel}{#f/1}{#n1}* What is it, my child? * Are you hungry?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* O que foi, minha criança? * Você está com fome?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* В чём дело, дитя моё? * Хочешь есть?

source: <25>{#f/0}* Perhaps you would like to know more about the book I am reading.
pt_br: <25>{#f/0}* Talvez você queira saber mais sobre o livro que estou lendo.
ru_ru: <27>{#f/0}* Хочешь расскажу, что за книгу я читаю?

source: {#n1!}* (What do you say?)
pt_br: {#n1!}* (O que você acha?)
ru_ru: {#n1!}* (Что вы ответите?)

source: Hungry
pt_br: Fome
ru_ru: Голоден

source: Book
pt_br: Livro
ru_ru: Книга

source: Home
pt_br: Ir embora
ru_ru: Дом

source: <25>{#p/toriel}{#n1}* What is it, my child?
pt_br: <25>{#p/toriel}{#n1}* O que foi, minha criança?
ru_ru: <27>{#p/toriel}{#n1}* В чём дело, дитя моё?

source: <25>{#p/toriel}{#n1}* Well, let me know if you need anything.
pt_br: <25>{#p/toriel}{#n1}* Me diga caso você precise de algo.
ru_ru: <27>{#p/toriel}{#n1}* Хорошо, дай мне знать, если что-то нужно.

source: <25>{#p/toriel}{#n1}* Well, let me know if you change your mind.
pt_br: <25>{#p/toriel}{#n1}* Bem, me diga se você mudar de ideia.
ru_ru: <27>{#p/toriel}{#n1}* Хорошо, дай мне знать, если передумаешь.

source: <25>{#p/toriel}{#f/1}{#n1}* Restless night?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Noite agitada?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Бессонная ночь?

source: <25>{#f/1}* ... * If you like, I can read you this book...
pt_br: <25>{#f/1}* ... * Se você quiser, eu posso ler este livro para você...
ru_ru: <30>{#f/1}* ... * Если захочешь, могу прочесть тебе эту книгу...

source: <25>{#f/0}* It is called "Generous Monster" and it was written by a human.
pt_br: <25>{#f/0}* É chamado "O monstro Generoso" e foi escrito por um humano.
ru_ru: <27>{#f/0}* Её название — «Щедрый монстр», написана человеком.

source: {#n1!}* (Read the book?)
pt_br: {#n1!}* (Ler o livro?)
ru_ru: {#n1!}* (Прочесть книгу?)

source: <25>{#p/toriel}{#n1}{#f/1}* Back for a visit?
pt_br: <25>{#p/toriel}{#n1}{#f/1}* Voltou para uma visita?
ru_ru: <26>{#p/toriel}{#n1}{#f/1}* Вернулся навестить меня?

source: <25>{#f/0}* Well, feel free to stay as long as you need.
pt_br: <25>{#f/0}* Sinta-se livra para ficar o quanto você quiser.
ru_ru: <27>{#f/0}* Ладно, оставайся сколько хочешь.

source: <26>{#p/toriel}{#n1}{#f/5}* I shall remain here, as I always have...
pt_br: <26>{#p/toriel}{#n1}{#f/5}* Eu ficarei por aqui, como sempre...
ru_ru: <26>{#p/toriel}{#n1}{#f/5}* Я буду здесь, как всегда...

source: <25>{#p/toriel}{#f/1}{#n1}* Are you hungry? * Would you like me to make you a breakfast?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Você está com fome? * Quer que eu te faça um café da manhã?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Ты голоден? * Хочешь, приготовлю завтрак?

source: {#n1!}* (Have breakfast?)
pt_br: {#n1!}* (Comer café da manhã?)
ru_ru: {#n1!}* (Позавтракать?)

source: <25>{#p/toriel}{#n1}* Wonderful! * I will be in the kitchen preparing it.
pt_br: <25>{#p/toriel}{#n1}* Fantástico! * Estarei na cozinha preparando.
ru_ru: <27>{#p/toriel}{#n1}* Чудесно! * Я иду готовить на кухню.

source: <25>{#p/toriel}{#f/1}{#n1}* Have you changed your mind about breakfast?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Você mudou sua ideia sobre o café da manhã?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Проголодался?

source: <25>{#p/toriel}{#f/3}{#n1}* You expect me to make another after you dropped the first one?
pt_br: <25>{#p/toriel}{#f/3}{#n1}* Você queria que eu fizesse outro logo após você finalizar o primeiro?
ru_ru: <28>{#p/toriel}{#f/3}{#n1}* Думаешь, я сделаю новый завтрак после того, как ты выбросил свою еду?

source: <25>{#f/4}* This child...
pt_br: <25>{#f/4}* Essa criança...
ru_ru: <27>{#f/4}* Ну и дитя...

source: <25>{#f/0}* No, little one. * I will not prepare another breakfast.
pt_br: <25>{#f/0}* Não, pequeno. * Não irei preparar outro café da manhã agora.
ru_ru: <27>{#f/0}* Нет, малыш. * Я не буду готовить другой завтрак.

source: <25>{#p/toriel}{#n1}* I have already served breakfast, little one.
pt_br: <25>{#p/toriel}{#n1}* Eu já servi o café da manhã, pequeno.
ru_ru: <27>{#p/toriel}{#n1}* Малыш, я уже приготовила завтрак.

source: <25>{#f/1}* We cannot have more than one breakfast per day, can we?
pt_br: <25>{#f/1}* Não podemos ter mais de um café da manhã por dia, certo?
ru_ru: <30>{#f/1}* Не бывает больше одного завтрака в день, верно?

source: <25>{#f/0}* That would be silly.
pt_br: <25>{#f/0}* Isso seria gula.
ru_ru: <27>{#f/0}* Это было бы глупо.

source: <25>{#p/toriel}{#n1}* Ah, the book! * Yes, it is quite the fun little read.
pt_br: <25>{#p/toriel}{#n1}* Ah, o livro! * É uma leitura bem divertida.
ru_ru: <27>{#p/toriel}{#n1}* Ах да, книга! * Она достойна прочтения.

source: <25>{#f/0}* It is called "Generous Monster" and was written by a human.
pt_br: <25>{#f/0}* É chamado "O Monstro Generoso" e foi escrito por um humano.
ru_ru: <27>{#f/0}* Её название — „Щедрый монстр“, она была написана человеком.

source: <25>{#f/1}* Would you like me to read it to you?
pt_br: <25>{#f/1}* Você gostaria que eu lê-se ele para você?
ru_ru: <27>{#f/1}* Хочешь, чтобы я прочла?

source: <25>{#p/toriel}{#n1}* Splendid!
pt_br: <25>{#p/toriel}{#n1}* Esplêndido!
ru_ru: <27>{#p/toriel}{#n1}* Чудесно!

source: <25>{#g/torielCompassionSmile}* ...
ru_ru: <27>{#g/torielCompassionSmile}* ...

source: <25>{#p/toriel}{#f/1}{#n1}* Do you want me to read you the book now?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Você quer que eu leia o livro agora?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Хочешь, прочитаю книгу?

source: <25>{#p/toriel}{#f/1}{#n1}* Do you want me to read you the book again?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Você quer que eu leia o livro novamente?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Хочешь, прочитаю книгу снова?

source: <25>{#p/toriel}{#f/1}{#n1}* Alright, then...
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Tudo bem...
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Хорошо...

source: <25>{#p/toriel}{#g/torielCompassionSmile}* ...
ru_ru: <27>{#p/toriel}{#g/torielCompassionSmile}* ...

source: <25>{#f/1}{#n1}* "Once, there was a monster..."
pt_br: <25>{#f/1}{#n1}* "Uma vez, havia um monstro..."
ru_ru: <27>{#f/1}{#n1}* «Жила-была монстр...»

source: <25>{#f/0}* "And she loved a little human."
pt_br: <25>{#f/0}* "E ela amava o pequeno humano."
ru_ru: <27>{#f/0}* «И дружила она с человеком».

source: <25>{#f/1}* "And every day, the human would come visit..."
pt_br: <25>{#f/1}* "E todo dia, o humano viria visitar..."
ru_ru: <27>{#f/1}* «Каждый день человек приходил к ней...»

source: <25>{#f/0}* "And they would run and play together in the fields."
pt_br: <25>{#f/0}* "E iria correr e brincar juntos nos campos."
ru_ru: <27>{#f/0}* «...и они вместе играли на полях».

source: <25>{#f/1}* "They'd sing songs together, tell stories to each other..."
pt_br: <25>{#f/1}* "Iriam cantar músicas juntos, contar histórias..."
ru_ru: <27>{#f/1}* «Они пели песни, рассказывали истории друг другу...»

source: <25>{#f/0}* "And they would play hide-and-go seek."
pt_br: <25>{#f/0}* "Brincar de esconde-esconde."
ru_ru: <27>{#f/0}* «А также играли в прятки».

source: <25>{#f/1}* "And when the human was tired, she would tuck them into bed..."
pt_br: <25>{#f/1}* "E quando o humano ficasse cansado, ela o levaria para a cama..."
ru_ru: <27>{#f/1}* «А когда человек уставал, она укладывала его спать...»

source: <25>{#f/0}* "And the human loved the monster very much."
pt_br: <25>{#f/0}* "E o humano amava o monstro muito mesmo."
ru_ru: <27>{#f/0}* «Человек очень любил монстра».

source: <25>{#f/0}* "And the monster was happy."
pt_br: <25>{#f/0}* "E o monstro estava feliz."
ru_ru: <27>{#f/0}* «И монстр была счастлива».

source: <25>{#f/1}* "But as time went by, and the human grew older..."
pt_br: <25>{#f/1}* "Mas conforme o tempo passou e o humano foi crescendo..."
ru_ru: <27>{#f/1}* «Но годы шли, а человек старел...»

source: <25>{#f/0}* "The monster was often left alone."
pt_br: <25>{#f/0}* "O monstro foi ficando sozinho."
ru_ru: <27>{#f/0}* «Монстр часто была одинокой».

source: <25>{#f/1}* "Then one day, the human came back..."
pt_br: <25>{#f/1}* "Então um dia, o humano voltou..."
ru_ru: <27>{#f/1}* «Но однажды человек вернулся...».

source: <25>{#f/0}* "And the monster said 'Come, human, come and play!'"
pt_br: <25>{#f/0}* "E o monstro disse 'Venha, humano, venha brincar'"
ru_ru: <27>{#f/0}* «И монстр воскликнула: „Иди, человек, иди и играй!“»

source: <25>{#f/5}* "'I am too big to play,' said the human."
pt_br: <25>{#f/5}* "'Eu sou muito grande para brincar', disse o humano."
ru_ru: <27>{#f/5}* «„Слишком стар я, чтобы играть“, — сказал человек».

source: <25>{#f/1}* "'I want to drive, to find a new home...'"
pt_br: <25>{#f/1}* "'Eu quero dirigir, encontrar uma nova casa...'"
ru_ru: <27>{#f/1}* «„Я хочу уехать, чтобы найти новый дом...“»

source: <25>{#f/5}* "'Sorry,' said the monster, 'but I am too poor to own a car.'"
pt_br: <25>{#f/5}* "'Desculpa,' disse o monstro, 'eu sou muito pobre para isso.'"
ru_ru: <31>{#f/5}* «„Прости,“ — ответила монстр, „но я слишком бедна, чтобы владеть машиной“».

source: <25>{#f/5}* "'All I have is my own two feet.'"
pt_br: <25>{#f/5}* "'Tudo que eu tenho são meus dois pés.'"
ru_ru: <27>{#f/5}* «„Всё, что я имею — лишь пара ног“».

source: <25>{#f/0}* "'Climb on my back, and I can run you to where you need.'"
pt_br: <25>{#f/0}* "'Suba nas minhas costas, eu te levo onde você quiser.'"
ru_ru: <27>{#f/0}* «„Залазь на спину, и я отнесу тебя, куда нужно“».

source: <25>{#f/0}* "'Then you can see the town and be happy.'"
pt_br: <25>{#f/0}* "'Então você pode ver a cidade e ser feliz.'"
ru_ru: <27>{#f/0}* «„Тогда ты увидишь город и будешь счастлив“».

source: <25>{#f/1}* "And so the human climbed onto the monster's back..."
pt_br: <25>{#f/1}* "E assim o humano subiu nas costas do monstro..."
ru_ru: <27>{#f/1}* «И человек полез на спину монстра...»

source: <25>{#f/0}* "And the monster took them to a new home."
pt_br: <25>{#f/0}* "E o monstro os levou para um novo lugar."
ru_ru: <27>{#f/0}* «И монстр отвела его куда он хотел».

source: <25>{#f/1}* "But the human stayed away for a long time..."
pt_br: <25>{#f/1}* "Mas o humano ficou longe tempo demais..."
ru_ru: <27>{#f/1}* «Человек не появлялся уже давно...»

source: <25>{#f/5}* "And the monster was sad."
pt_br: <25>{#f/5}* "E o monstro estava triste."
ru_ru: <27>{#f/5}* «И монстру было грустно».

source: <25>{#f/0}* "Then one day, the human came back."
pt_br: <25>{#f/0}* "Então um dia, o humano voltou."
ru_ru: <27>{#f/0}* «Но потом, человек вернулся вновь».

source: <25>{#f/1}* "And the monster smiled from ear to ear and said..."
pt_br: <25>{#f/1}* "E o monstro sorriu de orelha a orelha e disse..."
ru_ru: <27>{#f/1}* «Монстр улыбнулась до ушей и сказала: ...»

source: <25>{#f/1}* "'Come, human, come and ride on my back!'"
pt_br: <25>{#f/1}* "'Venha, humano, venha subir em minhas costas!'"
ru_ru: <27>{#f/1}* «„Иди, человек, иди и садись на мою спину!“»

source: <25>{#f/5}* "'I am too sad to ride around,' said the human."
pt_br: <25>{#f/5}* "'Eu estou muito triste para subir,' disse o humano."
ru_ru: <27>{#f/5}* «„Слишком печален я, чтобы кататься“, — сказал человек».

source: <25>{#f/1}* "'I wish I had a family, and children of my own...'"
pt_br: <25>{#f/1}* "'Eu queria ter uma família e crianças das quais cuidar...'"
ru_ru: <27>{#f/1}* «„Желал бы я иметь семью и собственных детей...“»

source: <25>{#f/5}* "'Sorry,' said the monster, 'but I cannot give that to you.'"
pt_br: <25>{#f/5}* "'Desculpa,' disse o monstro, 'mas eu não posso te dar isso.'"
ru_ru: <27>{#f/5}* «„Прости“, — сказала монстр, „но я не могу тебе этого дать“».

source: <25>{#f/5}* "'I am only one person.'"
pt_br: <25>{#f/5}* "'Eu sou apenas uma pessoa.'"
ru_ru: <27>{#f/5}* «„Я всего лишь монстр“».

source: <25>{#f/0}* "'Visit for a while, and we can find you a date.'"
pt_br: <25>{#f/0}* "'Venha me ver e eu te encontrarei uma parceira.'"
ru_ru: <27>{#f/0}* «„Приди позже, и я найду тебе пару“».

source: <25>{#f/0}* "'Then you can find love and be happy.'"
pt_br: <25>{#f/0}* "'Assim você pode encontrar o amor e a felicidade.'"
ru_ru: <27>{#f/0}* «„Тогда ты сможешь любить и быть счастливым“».

source: <25>{#f/1}* "And so the human visited their old friend for a while..."
pt_br: <25>{#f/1}* "E assim o humano visitou sua amiga por um tempo..."
ru_ru: <27>{#f/1}* «А затем человек посетил свою старую подругу...»

source: <25>{#f/0}* "And the monster found them someone they might like."
pt_br: <25>{#f/0}* "E o monstro encontrou alguém que ele gostasse."
ru_ru: <27>{#f/0}* «И монстр нашла ему того, кого он может полюбить».

source: <25>{#f/5}* "But the human stayed away for a long time."
pt_br: <25>{#f/5}* "E o humano sumiu novamente por muito tempo."
ru_ru: <27>{#f/0}* «Но человек долго не посещал её».

source: <25>{#f/1}* "When they finally returned, the monster was so happy..."
pt_br: <25>{#f/1}* "Quando o humano retornou, o monstro estava tão feliz..."
ru_ru: <27>{#f/1}* «Когда он вернулся, монстр была так счастлива...»

source: <25>{#f/9}* "She could hardly speak."
pt_br: <25>{#f/9}* "Ela mal conseguia falar."
ru_ru: <27>{#f/9}* «...что она еле могла говорить».

source: <25>{#f/1}* "'Come, human,' she whispered..."
pt_br: <25>{#f/1}* "'Venha, humano,' ela disse..."
ru_ru: <27>{#f/1}* «„Иди, человек“ — прошептала она...»

source: <25>{#f/1}* "'Come and visit.'"
pt_br: <25>{#f/1}* "'Venha e faça uma visita.'"
ru_ru: <27>{#f/1}* «„Иди и будь как дома“».

source: <25>{#f/5}* "'I am too old and busy to visit,' said the human."
pt_br: <25>{#f/5}* "'Eu estou velho e ocupado para visitar," disse o humano."
ru_ru: <27>{#f/5}* «„Слишком стар я и занят для этого“ — сказал человек».

source: <25>{#f/1}* "'I want a place to rest for the night...'"
pt_br: <25>{#f/1}* "'Eu preciso de um lugar para descansar pela noite...'"
ru_ru: <27>{#f/1}* «„Желал бы я иметь ночлег...“»

source: <25>{#f/5}* "'Sorry,' said the monster, 'but I do not have a bed your size.'"
pt_br: <25>{#f/5}* "'Desculpa,' disse o monstro, 'mas eu não tenho uma cama.'"
ru_ru: <27>{#f/5}* «„Прости“, — сказала монстр, „но нет у меня кровати для тебя“».

source: <25>{#f/5}* "'I am still too poor to afford one.'"
pt_br: <25>{#f/5}* "'Eu nem tenho dinheiro para comprar uma.'"
ru_ru: <27>{#f/5}* «„Я всё ещё бедна, чтобы позволить её“».

source: <25>{#f/0}* "'Sleep with me for the night.'"
pt_br: <25>{#f/0}* "'Durma comigo pela noite.'"
ru_ru: <27>{#f/0}* «„Согрейся моей шерстью“».

source: <25>{#f/0}* "'Then you can get some rest and be happy.'"
pt_br: <25>{#f/0}* "'Assim você pode descansar e ser feliz.'"
ru_ru: <27>{#f/0}* «„Тогда ты отдохнёшь и будешь счастлив“».

source: <25>{#f/1}* "And so the human and the monster cuddled together..."
pt_br: <25>{#f/1}* "Então o humano e o monstro deitaram-se juntos..."
ru_ru: <27>{#f/1}* «Тогда человек и монстр свернулись клубком вместе...»

source: <25>{#f/0}* "And the monster was able to put the human to sleep."
pt_br: <25>{#f/0}* "E o monstro conseguiu trazer paz e sono ao humano."
ru_ru: <27>{#f/0}* «И монстр помогла человеку уснуть».

source: <25>{#f/5}* "... but not really."
pt_br: <25>{#f/5}* "... mas não totalmente."
ru_ru: <27>{#f/5}* «...но не совсем».

source: <25>{#f/9}* "And after a long time, the human came back again."
pt_br: <25>{#f/9}* "E após um longo tempo, o humano voltou novamente."
ru_ru: <27>{#f/9}* «Прошло много времени, и человек вернулся вновь».

source: <25>{#f/5}* "'I am sorry, human,' said the monster, 'but I have fallen down.'"
pt_br: <25>{#f/5}* "'Me desculpa, humano,' disse o monstro, 'mas eu estou velha.'"
ru_ru: <27>{#f/5}* «„Прости, человек“, — сказала монстр, „но я умираю“».

source: <25>{#f/5}* "'My legs are giving out, I cannot take you anywhere.'"
pt_br: <25>{#f/5}* "'Minhas pernas estão fracas, eu não posso te levar a lugar algum.'"
ru_ru: <27>{#f/5}* «„Мои ноги сдают, я не смогу тебя отвести куда хочешь“».

source: <25>{#f/10}* "'There is nowhere else I want to be,' said the human."
pt_br: <25>{#f/10}* "'Eu só quero estar contigo,' disse o humano."
ru_ru: <27>{#f/10}* «„Я нигде не желаю быть“ - возразил человек».

source: <26>{#f/5}* "'I cannot find you a date, I know no one else' said the monster."
pt_br: <26>{#f/5}* "'Você não terá amor aqui, eu não conheço ninguém' disse o monstro."
ru_ru: <30>{#f/5}* «„Я не могу найти тебе новую пару, ведь я никого не знаю“ — сказала монстр».

source: <25>{#f/10}* "'There is no one else I want to be with,' said the human."
pt_br: <25>{#f/10}* "'Eu só desejo estar com você,' disse o humano."
ru_ru: <27>{#f/10}* «„Не то что бы я этого желал“ — возразил человек».

source: <25>{#f/5}* "'I am too weak for you to sleep on me', said the monster."
pt_br: <25>{#f/5}* "'Eu estou doente e você não poderá dormir', disse o monstro."
ru_ru: <27>{#f/5}* «„Я слишком слаба, чтобы ты лежал на мне“ — сказала монстр».

source: <25>{#f/10}* "'I do not need sleep any longer,' said the human."
pt_br: <25>{#f/10}* "'Eu não preciso mais de descanso,' disse o humano."
ru_ru: <27>{#f/10}* «„Я не нуждаюсь во сне“ — возразил человек».

source: <25>{#f/5}* "'I am sorry,' sighed the monster.
pt_br: <25>{#f/5}* "'Desculpe-me,' disse o monstro com um chorinho.
ru_ru: <27>{#f/5}* «„Мне жаль“ — вздохнула монстр».

source: <25>{#f/5}* "'I wish I had something to offer, but I have nothing left.'"
pt_br: <25>{#f/5}* "'Eu queria ter algo a oferecer, mas eu não tenho nada.'"
ru_ru: <27>{#f/5}* «„Я бы хотела хоть что-то дать, но у меня ничего нет“».

source: <25>{#f/9}* "'I am just an old monster approaching her death.'"
pt_br: <25>{#f/9}* "'Eu sou uma velha monstro próximo da morte.'"
ru_ru: <27>{#f/9}* «„Я лишь монстр, что ждёт своей участи“».

source: <25>{#f/5}* "'I am sorry...'"
pt_br: <25>{#f/5}* "'Desculpe-me...'"
ru_ru: <27>{#f/5}* «„Мне жаль...“»

source: <25>{#f/10}* "'I do not need very much now,' said the human."
pt_br: <25>{#f/10}* "'Eu não preciso de muito agora,' disse o humano."
ru_ru: <27>{#f/10}* «„Мне многого и не нужно“ — сказал человек».

source: <25>{#f/10}* "'Just a hug from my best friend before I die.'"
pt_br: <25>{#f/10}* "'Apenas um abraço do meu melhor amigo antes de morrer.'"
ru_ru: <27>{#f/10}* «„Лишь объятья от старой подруги перед тем как умру“».

source: <25>{#f/1}* "'Well,' said the monster, straightening her posture..."
pt_br: <25>{#f/1}* "'Bem,' disse o monstro, ajustando a postura..."
ru_ru: <27>{#f/1}* «„Хорошо“ — сказала монстр, выпрямляя осанку...»

source: <25>{#f/0}* "'Well, an old monster is always here for that.'"
pt_br: <25>{#f/0}* "'Bem, um monstro de idade está sempre aqui para isso.'"
ru_ru: <27>{#f/0}* «„Я всегда готова это сделать“».

source: <25>{#f/0}* "'Come, human, come to me. Be with me one last time.'"
pt_br: <25>{#f/0}* "'Venha, humano, venha a mim. Fique comigo uma última vez.'"
ru_ru: <27>{#f/0}* «„Иди, человек, иди ко мне. Будь со мной в последний раз“».

source: <25>{#f/9}* "And so the human did."
pt_br: <25>{#f/9}* "E assim fez o humano."
ru_ru: <27>{#f/9}* «И человек подошёл».

source: <25>{#f/10}* "And the monster was happy."
pt_br: <25>{#f/10}* "E o monstro estava feliz."
ru_ru: <27>{#f/10}* «И монстр была счастлива».

source: <25>{#f/0}{#n1}* Well, that was the story.
pt_br: <25>{#f/0}{#n1}* Está foi a história.
ru_ru: <27>{#f/0}{#n1}* Конец.

source: <25>{#f/1}* I hope you liked it...
pt_br: <25>{#f/1}* Espero que você tenha gostado...
ru_ru: <27>{#f/1}* Надеюсь, тебе понравилось...

source: <25>{#f/0}{#n1}* Well, that is all.
pt_br: <25>{#f/0}{#n1}* Bem, isso é tudo.
ru_ru: <27>{#f/0}{#n1}* Вот и всё.

source: <25>{#p/toriel}{#f/1}{#n1}* Home...? * Could you be a little more specific?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Casa...? * Poderia ser mais específico?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Дом?.. * Что ты имеешь в виду?

source: * (What do you say?)
pt_br: * (O que você diz?)
ru_ru: * (Что вы скажете?)

source: Never mind
pt_br: Esquece
ru_ru: Неважно

source: When can I go home?
pt_br: Posso ir pra casa?
ru_ru: Когда я могу пойти домой?

source: <25>{#p/toriel}{#f/1}{#n1}* But... this is your home now, is it not?
pt_br: <25>{#p/toriel}{#f/1}{#n1}* Mas... essa é sua casa agora, não?
ru_ru: <27>{#p/toriel}{#f/1}{#n1}* Но... это уже твой дом, разве не так?

source: Sorry
pt_br: Desculpa
ru_ru: Прости

source: How to exit the Outlands
pt_br: Como sair das Outlands
ru_ru: Как покинуть Запределье?

source: <25>{#p/toriel}{#f/5}{#n1}* Please, try to understand...
pt_br: <25>{#p/toriel}{#f/5}{#n1}* Por favor, entenda...
ru_ru: <27>{#p/toriel}{#f/5}{#n1}* Прошу, пойми меня...
