Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#f/5}* But they always left before I had the chance.
pt_br: <25>{#f/5}* Mas eles sempre se foram antes que eu tivesse a chance.
ru_ru: <27>{#f/5}* Но они все уходили раньше, чем я успевала что-то сделать.

source: <25>{#p/toriel}{#f/9}* ... the room in which I lectured you about leaving.
pt_br: <25>{#p/toriel}{#f/9}* ... a sala na qual eu te avisei sobre ir embora.
ru_ru: <27>{#p/toriel}{#f/9}* ...Комната, где я пыталась отговорить тебя от ухода.

source: <25>{#f/5}* I thought, if I spoke of the force field...
pt_br: <25>{#f/5}* Eu pensei, se eu falasse do campo de força...
ru_ru: <27>{#f/5}* Я думала, что если расскажу о силовом поле...

source: <25>{#f/5}* I might convince you to stay.
pt_br: <25>{#f/5}* Eu talvez te convenceria a ficar.
ru_ru: <27>{#f/5}* Я смогу убедить тебя остаться.

source: <25>{#f/1}* ... I remember telling the other humans the same, but...
pt_br: <25>{#f/1}* ... Eu me lembro de falar para os outros humanos fazerem o mesmo, mas...
ru_ru: <27>{#f/1}* В прошлом я объясняла это другим детям, но...

source: <25>{#f/5}* It was as effective for you as it was for them.
pt_br: <25>{#f/5}* Teve tanto efeito em você como teve para eles.
ru_ru: <27>{#f/5}* ...мне никогда не удавалось переубедить их.

source: <25>{#p/toriel}{#f/9}* ... the room in which I warned you of the dangers ahead.
pt_br: <25>{#p/toriel}{#f/9}* ... a sala na qual eu te avisei dos perigos a frente.
ru_ru: <27>{#p/toriel}{#f/9}* ...Комната, где я предупреждала тебя о предстоящих опасностях.

source: <25>{#f/5}* I have been told my beliefs about them are misguided, but...
pt_br: <25>{#f/5}* Disseram-me que minhas crenças sobre ele são equivocadas, mas...
ru_ru: <27>{#f/5}* Мне говорили, что мои убеждения об Аванпосте ошибочны, но...

source: <25>{#f/5}* I felt it unwise to take that chance.
pt_br: <25>{#f/5}* Eu senti como um erro tomar a chance.
ru_ru: <27>{#f/5}* Я не хотела рисковать.

source: <25>{#f/9}* ... perhaps it is time I re-considered my viewpoint.
pt_br: <25>{#f/9}* ... talvez seja hora de reconsiderar meu ponto de vista.
ru_ru: <27>{#f/9}* ...Возможно, мне стоит пересмотреть своё отношение.

source: <25>{#p/toriel}{#f/9}* ... I truly regret the way I acted towards you here.
pt_br: <25>{#p/toriel}{#f/9}* ... Eu realmente me arrependo pela forma da qual te tratei aqui.
ru_ru: <27>{#p/toriel}{#f/9}* Мне очень стыдно за то, что я вступила с тобой в битву.

source: <25>{#f/5}* It was wrong of me to attempt to force you to stay...
pt_br: <25>{#f/5}* Foi erro de mim tentar te manter a força aqui...
ru_ru: <27>{#f/5}* Было неправильно насильно удерживать тебя здесь...

source: <25>{#f/5}* Merely acting on my own silly desires.
pt_br: <25>{#f/5}* Meramente agindo sob meus próprios desejos.
ru_ru: <27>{#f/5}* Я только и думала о своих глупых желаниях.

source: <25>{#f/1}* I am sure you have already forgiven me, though...
pt_br: <25>{#f/1}* Eu tenho certeza que você já me perdoou...
ru_ru: <27>{#f/1}* Наверное, ты уже простил меня...

source: <25>{#f/5}* Regardless of whether or not I deserve it...
pt_br: <25>{#f/5}* Eu merecendo isso ou não...
ru_ru: <27>{#f/5}* Не уверена, конечно, что заслуживаю этого...

source: <32>{#s/phone}{#p/event}* Dialing...
pt_br: <32>{#s/phone}{#p/event}* Discagem...
ru_ru: <34>{#s/phone}{#p/event}* Набор номера...

source: <25>{#p/toriel}{#f/1}* Although that room may not evoke the best of feelings for us...
pt_br: <25>{#p/toriel}{#f/1}* Mesmo que essa sala não nos traga os melhores sentimentos...
ru_ru: <27>{#p/toriel}{#f/1}* Даже если эта комната вызывает не самые лучшие чувства...

source: <25>{#f/0}* It is still one of my favorite places in the Outlands.
pt_br: <25>{#f/0}* Ainda é um dos meus lugares favoritos nas Outlands.
ru_ru: <27>{#f/0}* Она всё равно остаётся одним из моих любимых мест.

source: <25>{#f/1}* There is a certain someone who visits sometimes...
pt_br: <25>{#f/1}* Tem um certo alguém que me visita as vezes...
ru_ru: <27>{#f/1}* Кое-кто иногда посещает это место...

source: <25>{#f/6}* Perhaps you are already aware of him.
pt_br: <25>{#f/6}* Talvez você já saiba quem ele é.
ru_ru: <27>{#f/6}* Возможно, ты уже знаешь его.

source: <32>{#s/equip}{#p/event}* Click...
ru_ru: <34>{#s/equip}{#p/event}* Щелчок...

source: <25>{#p/toriel}{#f/1}* Calling so soon...?
pt_br: <25>{#p/toriel}{#f/1}* Já me ligando...?
ru_ru: <27>{#p/toriel}{#f/1}* Уже названиваешь?..

source: <25>{#f/0}* ... I have not even gotten back to the house yet!
pt_br: <25>{#f/0}* ... Eu ainda nem cheguei em casa!
ru_ru: <27>{#f/0}* ...Я даже домой не дошла!

source: <25>{#f/0}* Please, wait a moment before calling again.
pt_br: <25>{#f/0}* Por favor, espere um pouco antes de ligar novamente.
ru_ru: <27>{#f/0}* Пожалуйста, не спеши звонить мне снова.

source: <32>{#w.stopThatGoat}{#s/phone}{#p/event}* Dialing...
pt_br: <32>{#w.stopThatGoat}{#s/phone}{#p/event}* Discando...
ru_ru: <34>{#w.stopThatGoat}{#s/phone}{#p/event}* Звонок...

source: <25>{#f/0}* ... I have not even left the room yet!
pt_br: <25>{#f/0}* ... Eu ainda nem saí da sala onde estamos!
ru_ru: <27>{#f/0}* ...Я даже из комнаты ещё не вышла!

source: <25>{#f/2}* A moment to breathe would be nice!
pt_br: <25>{#f/2}* Um momento para respirar seria ótimo!
ru_ru: <27>{#f/2}* Дай мне немного отдохнуть!

source: <32>{#w.startThatGoat}{#s/equip}{#p/event}* Click...
ru_ru: <34>{#w.startThatGoat}{#s/equip}{#p/event}* Щелчок...

source: <25>{#p/toriel}{#f/1}* The bridge to the rest of the outpost...
pt_br: <25>{#p/toriel}{#f/1}* A ponte para o resto do Outpost...
ru_ru: <27>{#p/toriel}{#f/1}* Мост к остальной части Аванпоста...

source: <25>{#f/5}* It is a shame to think I almost destroyed it.
pt_br: <25>{#f/5}* É uma lástima pensar que eu quase a destruí.
ru_ru: <27>{#f/5}* Как жаль, что я почти уничтожила его.

source: <25>{#f/0}* Of course, the taxi still would have been around.
pt_br: <25>{#f/0}* É claro, o táxi ainda estaria por aí.
ru_ru: <27>{#f/0}* Конечно, осталось бы такси.

source: <25>{#f/3}* But I doubt that would have been very reliable.
pt_br: <25>{#f/3}* Mas duvido que isso tenha sido muito acreditável.
ru_ru: <27>{#f/3}* Но я не уверена насчёт него.

source: <25>{#f/1}* Let us be glad this bridge is still in place.
pt_br: <25>{#f/1}* Vamos ficar felizes que a ponte ainda está aí.
ru_ru: <27>{#f/1}* Хорошо, что мост ещё на месте.

source: <25>{#p/toriel}{#f/1}* My child, if you are leaving the Outlands...
pt_br: <25>{#p/toriel}{#f/1}* Minha criança, se você está saindo das Outlands...
ru_ru: <27>{#p/toriel}{#f/1}* Моё дитя, если ты покидаешь Запределье...

source: <25>{#f/0}* Then... I want you to remember something.
pt_br: <25>{#f/0}* Então... eu quero que se lembre de algo.
ru_ru: <27>{#f/0}* Я... хочу, чтобы ты навсегда запомнил одну вещь.

source: <25>{#f/1}* Whatever happens, no matter how difficult it may seem...
pt_br: <25>{#f/1}* Seja lá o que te acontecer, não importa o quanto pareça difícil...
ru_ru: <27>{#f/1}* Что бы ни произошло, несмотря на все невзгоды...

source: <25>{#f/0}* I want you to know that I have faith in you.
pt_br: <25>{#f/0}* Eu quero que você saiba que eu tenho esperança em você.
ru_ru: <27>{#f/0}* Просто помни — я в тебя верю.

source: <25>{#f/0}* That I know you can do the right thing.
pt_br: <25>{#f/0}* Eu sei que você fará a coisa certa.
ru_ru: <27>{#f/0}* Я знаю, что ты поступишь правильно.

source: <25>{#f/1}* Remember that, alright?
pt_br: <25>{#f/1}* Lembre-se disso, tudo bem?
ru_ru: <27>{#f/1}* Запомни это, хорошо?

source: <25>{#p/toriel}{#f/1}* Returning to the Outlands so soon...?
pt_br: <25>{#p/toriel}{#f/1}* Retornando para as Outlands tão cedo...?
ru_ru: <27>{#p/toriel}{#f/1}* Вернулся так рано?..

source: <25>{#f/0}* Well. * I cannot say I am opposed to that.
pt_br: <25>{#f/0}* Bem. * Eu não posso dizer que me oponho a isso.
ru_ru: <27>{#f/0}* Что-ж. * Я не против.

source: <25>{#f/1}* You may leave at any time, of course...
pt_br: <25>{#f/1}* Você pode sair quando quiser, é claro...
ru_ru: <27>{#f/1}* Конечно, ты можешь уйти в любой момент...

source: <25>{#f/0}* But, for the moment, it is nice to see you.
pt_br: <25>{#f/0}* Mas, por agora, é muito bom te ver.
ru_ru: <27>{#f/0}* Но знай, что я всегда рада тебя видеть.

source: <25>{#p/toriel}{#f/2}* How long have you been standing out there!?
pt_br: <25>{#p/toriel}{#f/2}* Por quanto tempo você está em pé aí!?
ru_ru: <27>{#p/toriel}{#f/2}* Как давно ты там стоишь?!

source: <25>{#f/1}* Did you come back all this way just to call me?
pt_br: <25>{#f/1}* Você voltou este caminho todo só para me ligar?
ru_ru: <27>{#f/1}* Ты вернулся сюда просто чтобы позвонить мне?

source: <25>{#f/0}* ... silly goose.
pt_br: <25>{#f/0}* ... Bobinho.
ru_ru: <27>{#f/0}* ...Глупыш.

source: <25>{#f/0}* If you would like to call, there is no need to go back this far.
pt_br: <25>{#f/0}* Se você quiser me ligar, não a necessidade de voltar tão longe.
ru_ru: <27>{#f/0}* Для звонка не обязательно проделывать такой путь.

source: <25>{#p/toriel}{#f/1}* Did you know that this house is a re-creation of another?
pt_br: <25>{#p/toriel}{#f/1}* Você sabia que essa casa é uma re-criação de outra?
ru_ru: <27>{#p/toriel}{#f/1}* Ты знал, что этот дом скопирован с другого дома?

source: <25>{#f/1}* In the past, I lived in the Citadel...
pt_br: <25>{#f/1}* No passado, eu vivi na Cidadela...
ru_ru: <27>{#f/1}* Раньше я жила в Цитадели...

source: <25>{#f/0}* In a house that this one was made to resemble.
pt_br: <25>{#f/0}* De onde a cópia dessa casa veio.
ru_ru: <27>{#f/0}* В доме, очень похожем на этот.

source: <25>{#f/5}* Once in a while, I forget that I am not really there...
pt_br: <25>{#f/5}* De vez em quando, eu me esqueço que não estou realmente lá...
ru_ru: <27>{#f/5}* Иногда я забываю, что это в прошлом...

source: <25>{#p/toriel}{#f/0}* There is not much to say about the hallway.
pt_br: <25>{#p/toriel}{#f/0}* Não há muito o que dizer sobre o corredor.
ru_ru: <27>{#p/toriel}{#f/0}* О коридоре особо нечего сказать.

source: <26>{#f/1}* Though, you can take a look in the mirror, if you like...
pt_br: <26>{#f/1}* Mas, você pode dar uma olhada no espelho, se quiser...
ru_ru: <26>{#f/1}* Но если хочешь, ты можешь посмотреть в зеркало...

source: <25>{#f/0}* I hear self-reflection can be a powerful thing.
pt_br: <25>{#f/0}* Eu ouvi dizer que refletir sobre si pode ser algo poderoso.
ru_ru: <27>{#f/0}* Я слышала, что саморефлексия помогает.

source: <25>{#p/toriel}{#f/0}* Ah, it is your room!
pt_br: <25>{#p/toriel}{#f/0}* Ah, é seu quarto!
ru_ru: <27>{#p/toriel}{#f/0}* О, это твоя комната!

source: <25>{#f/5}* Your... room...
pt_br: <25>{#f/5}* Seu... quarto...
ru_ru: <27>{#f/5}* Твоя... комната...

source: <25>{#f/5}* Perhaps it is no longer as such.
pt_br: <25>{#f/5}* Talvez já não seja mais.
ru_ru: <27>{#f/5}* Возможно уже не твоя.

source: <25>{#f/1}* Actually, I will leave that decision to you...
pt_br: <25>{#f/1}* Na verdade, eu vou deixar essa decisão para você...
ru_ru: <27>{#f/1}* Думаю, это решать тебе...

source: <25>{#f/0}* You may still rest any time you like.
pt_br: <25>{#f/0}* Você pode descansar sempre que puder.
ru_ru: <27>{#f/0}* Можешь отдыхать в ней когда угодно.

source: <25>{#p/toriel}{#f/0}* So you have stumbled into my room.
pt_br: <25>{#p/toriel}{#f/0}* Então você entrou no meu quarto.
ru_ru: <27>{#p/toriel}{#f/0}* Ты всё-же ввалился в мою комнату.

source: <25>{#f/0}* If you like, you may read a book from my bookshelf.
pt_br: <25>{#f/0}* Se você gostar, você pode ler um dos meus livros na prateleira.
ru_ru: <27>{#f/0}* Можешь взять книжку с моей полки, если захочешь.

source: <25>{#f/0}* But, please, do not forget to put it back.
pt_br: <25>{#f/0}* Mas, por favor, não esqueça de colocar de volta.
ru_ru: <27>{#f/0}* Только не забудь вернуть на место.

source: <25>{#f/23}* And don't you dare open that sock drawer!
pt_br: <25>{#f/23}* E nem ouse abrir essa gaveta de meias.
ru_ru: <27>{#f/23}* И не смей открывать комод с носками!

source: <25>{#p/toriel}{#f/3}* There is no need to call me when I am right here, little one.
pt_br: <25>{#p/toriel}{#f/3}* Não tem necessidade de me ligar quando eu estou bem aqui, pequenino.
ru_ru: <27>{#p/toriel}{#f/3}* Дитя, нет смысла звонить, когда я рядом.

source: <25>{#p/toriel}{#f/1}* Rummaging around in the living room, are we?
pt_br: <25>{#p/toriel}{#f/1}* Dando uma voltinha na sala de estar, estamos?
ru_ru: <27>{#p/toriel}{#f/1}* Копошишься в гостиной?

source: <25>{#f/0}* Say. * Have you read all of the books yet?
pt_br: <25>{#f/0}* Me diga. * Você já leu todos os livros?
ru_ru: <27>{#f/0}* Скажи мне, ты уже прочитал все книги?

source: <25>{#f/1}* I thought about reading you the snail fact book...
pt_br: <25>{#f/1}* Eu pensei sobre ler um livro sobre fatos de lesmas para ti...
ru_ru: <27>{#f/1}* Я хочу прочитать тебе книгу «100 интересных фактов об улитках».

source: <25>{#f/0}* But I decided it might be a little too repetitive for you.
pt_br: <25>{#f/0}* Mas deve ser repetitivo demais para alguém tão jovem.
ru_ru: <27>{#f/0}* Правда их так много, что тебе быстро наскучит.

source: <25>{#p/toriel}{#f/1}* The kitchen...?
pt_br: <25>{#p/toriel}{#f/1}* A cozinha...?
ru_ru: <27>{#p/toriel}{#f/1}* Кухня?..

source: <25>{#f/0}* I left a chocolate bar in the fridge for you.
pt_br: <25>{#f/0}* Eu deixei uma barra de chocolate no freezer para você.
ru_ru: <27>{#f/0}* Я оставила шоколадку в холодильнике для тебя.

source: <25>{#f/0}* I hear it is... an old favorite of humans.
pt_br: <25>{#f/0}* Eu sei que é... um grande favorito dos humanos.
ru_ru: <27>{#f/0}* Я слышала, что у людей это любимое лакомство.

source: <25>{#p/toriel}{#f/0}* If I am right, a certain friend of mine should be up ahead.
pt_br: <25>{#p/toriel}{#f/0}* Seu eu estou certa, um amigo meu deve estar logo a frente.
ru_ru: <27>{#p/toriel}{#f/0}* Если я права, то мой некий друг должен быть где-то впереди.

source: <26>{#f/0}* Do not fear, little one.
pt_br: <26>{#f/0}* Não temas, pequeno.
ru_ru: <26>{#f/0}* Не бойся, малыш.

source: <25>{#f/1}* Keep going...
pt_br: <25>{#f/1}* Continue indo...
ru_ru: <27>{#f/1}* Продолжай идти...

source: <25>{#p/toriel}{#f/1}* From what I recall, this long room...
pt_br: <25>{#p/toriel}{#f/1}* Do que eu me lembro, esta longa sala...
ru_ru: <27>{#p/toriel}{#f/1}* Из того, что я помню, эта длинная комната...

source: <26>{#f/0}* ... would have been the basis for a town on the outskirts of Starton.
pt_br: <26>{#f/0}* ... teria sido a base para uma cidade nos arredores de Starton.
ru_ru: <26>{#f/0}* ... могла стать основой для города на окраине Звездограда.

source: <25>{#f/0}* Of course, that never came to pass.
pt_br: <25>{#f/0}* Obviamente, nunca passou disso.
ru_ru: <27>{#f/0}* Конечно, этого так и не случилось.

source: <25>{#f/2}* One town was more than enough!
pt_br: <25>{#f/2}* Uma cidade é mais que o suficiente!
ru_ru: <27>{#f/2}* Одного города было более чем предостаточно!

source: <25>{#p/toriel}{#f/1}* I presume by now you have heard of the "gravometric inverter?"
pt_br: <25>{#p/toriel}{#f/1}* Eu presumo que agora você já tenha ouvido falar do "inversor de gravidade?"
ru_ru: <27>{#p/toriel}{#f/1}* Думаю, ты уже знаешь о «гравометрическом инверторе».

source: <26>{#f/0}* It is a device Sans has told me all about.
pt_br: <26>{#f/0}* É um aparelho do qual Sans me contou.
ru_ru: <26>{#f/0}* Это устройство, о котором мне всё рассказал Санс.

source: <25>{#f/1}* Apparently, there is another world up there...
pt_br: <25>{#f/1}* Aparentemente, tem outro mundo lá em cima...
ru_ru: <27>{#f/1}* Вероятно, там, наверху, есть другой мир...

source: <25>{#f/0}* A place where things do not always face the right way up.
pt_br: <25>{#f/0}* Um lugar que as coisas nem sempre olham para a direção correta.
ru_ru: <27>{#f/0}* Место, где вещи иногда переворачиваются вверх дном.

source: <25>{#p/toriel}{#f/1}* This old landing pad was once a bustling intersection...
pt_br: <25>{#p/toriel}{#f/1}* Esta antiga plataforma de pouso já foi um cruzamento movimentado...
ru_ru: <27>{#p/toriel}{#f/1}* Эта старая посадочная площадка когда-то была оживлённым перекрёстком...

source: <25>{#f/1}* Supply ships coming and going...
pt_br: <25>{#f/1}* Naves de suprimento indo e voltando...
ru_ru: <27>{#f/1}* Грузовые корабли приходили и уходили...

source: <25>{#f/1}* Ready to aid in whatever was being built next...
pt_br: <25>{#f/1}* Prontos para ajudar em seja o que fosse construído em seguida...
ru_ru: <27>{#f/1}* Готовые помочь во всём, что бы ни строилось дальше...

source: <25>{#f/5}* It is a shame the outpost seems to have stopped expanding.
pt_br: <25>{#f/5}* É bem triste que o Outpost parou de expandir.
ru_ru: <27>{#f/5}* Очень жаль, что Аванпост перестал расширяться.

source: <25>{#f/0}* For a while, building new areas defined our culture!
pt_br: <25>{#f/0}* Por um tempo, construir novas áreas definiu nossa cultura!
ru_ru: <27>{#f/0}* Какое-то время строительство новых территорий определяло нашу культуру!

source: <25>{#p/toriel}* I heard Sans's brother wants to join the Royal Guard someday.
pt_br: <25>{#p/toriel}* Eu ouvi dizer que o irmão de Sans deseja se unir a Guarda Real um dia.
ru_ru: <27>{#p/toriel}* Я слышала, что брат Санса хочет когда-нибудь вступить в королевскую гвардию.

source: <25>{#f/1}* Such an aspirational young skeleton...
pt_br: <25>{#f/1}* Que jovem esqueleto inspirador...
ru_ru: <27>{#f/1}* Какой амбициозный молодой скелет...

source: <25>{#f/0}* Despite my feelings about the guard, it is good for him to dream.
pt_br: <25>{#f/0}* Apesar dos meus sentimentos sobre a guarda, é bom para ele ter sonhos.
ru_ru: <27>{#f/0}* Несмотря на моё отношение к гвардии, это хорошо что он мечтает.

source: <25>{#f/5}* I worry that too many have given up on their dreams lately...
pt_br: <25>{#f/5}* Eu me preocupo que muitos tem desistido de seus sonhos ultimamente...
ru_ru: <27>{#f/5}* Я беспокоюсь, что в последнее время многие отказались от своих мечтаний...

source: <25>{#f/0}* But not him! * That skeleton knows what is best for him.
pt_br: <25>{#f/0}* Mas não ele! * Esse esqueleto sabe o que é melhor para si.
ru_ru: <27>{#f/0}* Но не он! * Этот скелет определённо знает, что для него лучше.

source: <25>{#p/toriel}* Sans told me all about the gadgets Papyrus added to his station.
pt_br: <25>{#p/toriel}* Sans me disse dos utensílios que o Papyrus construiu.
ru_ru: <27>{#p/toriel}* Санс рассказал мне всё о гаджетах, которые Папирус добавил на свою станцию.

source: <25>{#f/1}* First, a handle, so he can "swing" into duty...
pt_br: <25>{#f/1}* Uma alça, para que ele "balançe" para o serviço...
ru_ru: <27>{#f/1}* Во-первых, ручка, чтобы он мог «раскачаться» на работе...

source: <25>{#f/1}* A so-called "sky wrench" used to get a "fix" on the stars...
pt_br: <25>{#f/1}* Uma chamada "chave inglesa" usada para "correção" estelares...
ru_ru: <27>{#f/1}* Некий «ключ астронавта», нужен для «фиксации» звёзд...

source: <25>{#f/0}* And a screen attachment to keep track of his many responsibilities.
pt_br: <25>{#f/0}* E um tablet para poder anotar cada uma de suas responsabilidades.
ru_ru: <27>{#f/0}* И виджеты к экрану, позволяющие отслеживать его многочисленные обязанности.

source: <25>{#f/6}* With inventions like these, you would think he works at a lab.
pt_br: <25>{#f/6}* Assim você poderia pensar que ele trabalha no laboratório.
ru_ru: <27>{#f/6}* С такими изобретениями можно подумать, что он работает в лаборатории.

source: <25>{#p/toriel}{#f/5}* Is the Royal Guard giving you too much trouble?
pt_br: <25>{#p/toriel}{#f/5}* A Guarda Real está te dando muito trabalho?
ru_ru: <27>{#p/toriel}{#f/5}* Королевская гвардия доставляет тебе слишком много хлопот?

source: <25>{#f/0}* Sans did say he would warn you of potential encounters.
pt_br: <25>{#f/0}* Sans disse que te alertaria de potenciais encontros.
ru_ru: <27>{#f/0}* Санс сказал, что будет предупреждать тебя о потенциальных встречах.

source: <25>{#f/1}* Perhaps I should be more worried, but...
pt_br: <25>{#f/1}* Talvez eu devesse estar mais preocupada, porém...
ru_ru: <27>{#f/1}* Возможно, мне следует больше беспокоиться, но...

source: <25>{#f/0}* Something tells me you will be alright.
pt_br: <25>{#f/0}* Algo me diz que você ficará bem.
ru_ru: <27>{#f/0}* Что-то подсказывает мне, что с тобой всё будет в порядке.

source: <25>{#f/0}* I have faith in that skeleton to look out for you.
pt_br: <25>{#f/0}* Eu tenho fé que aquele esqueleto te protegerá.
ru_ru: <27>{#f/0}* Я верю в то, что этот скелет присмотрит за тобой.

source: <25>{#p/toriel}{#f/1}* Ah, what a lovely sound...
pt_br: <25>{#p/toriel}{#f/1}* Ah, que som amável...
ru_ru: <27>{#p/toriel}{#f/1}* Ах, какой чудесный звук...

source: <25>{#f/0}* I would recognize a builder bot anywhere.
pt_br: <25>{#f/0}* Eu reconheceria um bot construtor em qualquer lugar.
ru_ru: <27>{#f/0}* Я бы узнала бота-строителя где угодно.

source: <25>{#f/5}* After the ban on AI programs, we had most of them disabled...
pt_br: <25>{#f/5}* Após o banimento das IA, nós tivemos maior parte delas desligadas...
ru_ru: <27>{#f/5}* После запрета ИИ программ, большинство из них было отключено...

source: <25>{#f/1}* But the two whose sentience did not corrupt them...
pt_br: <25>{#f/1}* Mas os dois cuja senciência não os corrompeu...
ru_ru: <27>{#f/1}* Но тем двоим, чей разум не испортил их...

source: <25>{#f/0}* Were allowed a more graceful retirement.
pt_br: <25>{#f/0}* Nós os deixamos para um desligamento mais pacífico.
ru_ru: <27>{#f/0}* Был разрешён более приятный уход в отставку.

source: <25>{#f/0}* It is nice to know that they have survived to this day.
pt_br: <25>{#f/0}* É legal saber que eles estão sobrevivendo até hoje.
ru_ru: <27>{#f/0}* Приятно осознавать, что они дожили до наших дней.

source: <25>{#p/toriel}* Sans has told me all about his brother's fondness for puzzles.
pt_br: <25>{#p/toriel}* Sans me disse sobre a apreciação do seu irmão por armadilhas.
ru_ru: <27>{#p/toriel}* Санс рассказал мне всё о любви своего брата к головоломкам.

source: <25>{#f/1}* I hear he has even created some of his own...?
pt_br: <25>{#f/1}* Eu ouvi dizer que ele criou algumas ele mesmo...?
ru_ru: <27>{#f/1}* Я слышала, что он даже создал несколько своих собственных?..

source: <25>{#f/0}* I am most curious about the "wall of fire."
pt_br: <25>{#f/0}* Estou super curiosa sobre a "Parede de Fogo."
ru_ru: <27>{#f/0}* Больше всего меня интересует «стена огня».

source: <25>{#f/1}* Are the flames hot? * Or are they merely pleasantly warm?
pt_br: <25>{#f/1}* As chamas são quentes? Ou apenas agradavelmente quentes?
ru_ru: <27>{#f/1}* Пламя горячее? * Или оно просто приятно тёплое?

source: <25>{#f/5}* For your sake, I would hope it is the latter.
pt_br: <25>{#f/5}* Pelo seu bem, eu espero que seja o último.
ru_ru: <27>{#f/5}* Ради твоего же блага, я бы хотела надеяться на последнее.

source: <25>{#p/toriel}{#f/1}* I hear the Royal Guard employs a pair of married dogs.
pt_br: <25>{#p/toriel}{#f/1}* Eu ouvi que a Guarda Real emprega um par de cachorros casados.
ru_ru: <27>{#p/toriel}{#f/1}* Я слышала, что в королевской гвардии есть пара женатых собак.

source: <25>{#f/3}* To be married at the same time as being a royal guard...
pt_br: <25>{#f/3}* Ser casado ao mesmo tempo em que está na Guarda Real...
ru_ru: <27>{#f/3}* Состоять в браке и одновременно служить в королевской гвардии...

source: <25>{#f/4}* That relationship must have some "interesting" motivations.
pt_br: <25>{#f/4}* Esses relacionamento deve ter motivações "interessantes".
ru_ru: <27>{#f/4}* У этих отношений, должно быть, есть какие-то «интересные» мотивы.

source: <25>{#f/6}* But what do I know. * As Sans would say, I am merely a "goat!"
pt_br: <25>{#f/6}* Mas do que eu sei. * Como diria Sans, eu sou após uma mera "cabra!"
ru_ru: <27>{#f/6}* Но откуда мне знать. * Как сказал бы Санс, я всего лишь «коза»!
