Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#f/22}* But, deep down, you still cared about me.
pt_br: <25>{#f/22}* Mas, no fundo, você ainda se importava comigo.
ru_ru: <27>{#f/22}* Но ты искренне заботился обо мне.

source: <25>{#p/asriel1}{#f/23}* Ha...
ru_ru: <27>{#p/asriel1}{#f/23}* Ха...

source: <25>{#f/22}* I probably seem like a crazy person right now.
pt_br: <25>{#f/22}* Eu devo estar parecendo um louco agora.
ru_ru: <27>{#f/22}* Возможно, я сейчас звучу как сумасшедший.

source: <25>{#f/15}* Obsessing over someone I should have moved on from already...
pt_br: <25>{#f/15}* Obcecado por alguém que eu já deveria ter movido para frente...
ru_ru: <27>{#f/15}* Одержимость кем-то, от кого нужно было уйти...

source: <26>{#f/17}* ... I guess $(name) and I really are just a pair of stubborn idiots.
pt_br: <26>{#f/17}* ... Eu acho que $(name) e eu realmente somos um par de idiotas.
ru_ru: <26>{#f/17}* ... Похоже, мы с $(name) и вправду пара упрямых идиотов.

source: <25>{#p/asriel1}{#f/13}* One time, $(name) and I were fighting over a bed...
pt_br: <25>{#p/asriel1}{#f/13}* Uma vez, eu e $(name) estávamos lutando por uma cama...
ru_ru: <27>{#p/asriel1}{#f/13}* Однажды я с $(name) поругался из-за кровати...

source: <25>{#f/10}* 'Cause, both of us wanted the one with the nightstand next to it.
pt_br: <25>{#f/10}* Nós dois queríamos aquele com a mesa de cabeceira ao lado.
ru_ru: <27>{#f/10}* Мы оба хотели ту, что рядом с тумбочкой.

source: <26>{#f/15}* We were both pushing each other off the side, trying to make room...
pt_br: <26>{#f/15}* Estávamos nos empurrando, tentando ganhar espaço...
ru_ru: <26>{#f/15}* Мы оба толкали друг друга, пытаясь освободить место в комнате...

source: <25>{#f/4}* All that fighting got us so tired, that we fell asleep.
pt_br: <25>{#f/4}* Nós lutamos tanto que acabamos nos cansando e caímos no sono.
ru_ru: <27>{#f/4}* Все эти битвы нас так утомили, что мы заснули.

source: <25>{#f/13}* But when we woke up...
pt_br: <25>{#f/13}* Mas quando acordamos...
ru_ru: <27>{#f/13}* Но когда мы проснулись...

source: <25>{#f/17}* We were lying right next to each other.
pt_br: <25>{#f/17}* Estávamos deitados um do lado do outro.
ru_ru: <27>{#f/17}* Мы лежали совсем рядом друг с другом.

source: <25>{#f/13}* I tried to get up, but... they didn't want to let go.
pt_br: <25>{#f/13}* Eu tentei levantar, mas... ele me abraçou.
ru_ru: <27>{#f/13}* Я пытался встать и идти дальше, но... он не хотел отпускать меня.

source: <26>{#f/15}* They just kept saying...
pt_br: <26>{#f/15}* Ele continuava dizendo...
ru_ru: <26>{#f/15}* Он всё продолжал говорить...

source: <25>{#f/15}* "... warm..."
pt_br: <25>{#f/15}* "... quentinho..."
ru_ru: <27>{#f/15}* «...тёплый».

source: <25>{#f/15}* "... fluffy..."
pt_br: <25>{#f/15}* "... fofo..."
ru_ru: <27>{#f/15}* «...пушистый».

source: <25>{#f/20}* I would have complained about it, but...
pt_br: <25>{#f/20}* Eu teria me sentido desconfortável, mas...
ru_ru: <27>{#f/20}* Мне было некомфортно от этого, но...

source: <25>{#f/17}* ... at that point, I was just happy we weren't fighting.
pt_br: <25>{#f/17}* ... naquele ponto, eu só estava feliz por não estarmos lutando.
ru_ru: <27>{#f/17}* ...в тот момент я был просто рад, что мы не в ссоре.

source: <25>{#p/asriel1}{#f/13}* This other time, $(name) and I were making dinner for Mom and Dad.
pt_br: <25>{#p/asriel1}{#f/13}* Outra vez, $(name) e eu estávamos fazendo o jantar.
ru_ru: <27>{#p/asriel1}{#f/13}* В другой раз я и $(name) готовили ужин для мамы и папы.

source: <25>{#f/15}* They kept wanting to make it more spicy...
pt_br: <25>{#f/15}* Ele queria que a comida fosse mais picante...
ru_ru: <27>{#f/15}* Он постоянно хотел добавить ещё больше перца...

source: <25>{#f/3}* To be honest, if they insisted on that now, I would not complain.
pt_br: <25>{#f/3}* Pra ser sincero, se ele insistisse agora, eu não teria reclamado.
ru_ru: <27>{#f/3}* Честно говоря, я скучаю за его странными привычками.

source: <25>{#f/20}* I could go for something spicy right about now.
pt_br: <25>{#f/20}* Eu poderia fazer uma comida picante agora.
ru_ru: <27>{#f/20}* Сейчас я бы не отказался от чего нибудь остренького.

source: <25>{#f/13}* But, back then, I was more into sweets. * Most monsters are.
pt_br: <25>{#f/13}* Mas, antes eu era mais um garoto das comidas suaves. Monstros são.
ru_ru: <27>{#f/13}* Но тогда я больше любил сладкое. * Как и большинство монстров.

source: <25>{#f/15}* We ended up playing tug-of-war with the mixing bowl, and...
pt_br: <25>{#f/15}* Acabamos brincando de cabo de guerra com a tigela e...
ru_ru: <27>{#f/15}* В итоге мы стали играть в «перетягивание каната» с миской для смешивания.

source: <25>{#f/20}* You can imagine how that turned out.
pt_br: <25>{#f/20}* Você deve imaginar como isso acabou.
ru_ru: <27>{#f/20}* Думаю, ты понимаешь чем это кончилось.

source: <25>{#f/17}* Mom made us clean up the mess, of course.
pt_br: <25>{#f/17}* Mamãe fez a gente limpar a bagunça, obviamente.
ru_ru: <27>{#f/17}* Мама, конечно, заставила нас убирать всё за собой.

source: <25>{#f/13}* Then, Dad took us out to eat, and we both got what we wanted.
pt_br: <25>{#f/13}* Fomos levados pra comer fora e comer o que queríamos.
ru_ru: <27>{#f/13}* Потом папа отвёл нас поесть, и мы оба получили то, что хотели.

source: <25>{#p/asriel1}{#f/15}* $(name) and I... * It's like we couldn't agree on anything...
pt_br: <25>{#p/asriel1}{#f/15}* $(name) e eu... nós tínhamos acordo às vezes...
ru_ru: <27>{#p/asriel1}{#f/15}* Я и $(name)... * Как будто мы вообще ни о чём не можем договориться.

source: <25>{#f/20}* Besides spending time together, that is.
pt_br: <25>{#f/20}* Tirando passar muito tempo junto.
ru_ru: <27>{#f/20}* Кроме, конечно, игр.

source: <26>{#f/17}* Despite our differences, $(name) and I really were inseparable.
pt_br: <26>{#f/17}* Apesar das diferenças, $(name) e eu éramos inseparáveis.
ru_ru: <26>{#f/17}* Несмотря на наши разногласия, я и $(name) были не разлей вода.

source: <25>{#f/13}* Even death itself couldn't keep us apart forever.
pt_br: <25>{#f/13}* Nem mesmo a morte conseguiu nos separar para sempre.
ru_ru: <27>{#f/13}* Даже смерть не смогла разлучить нас.

source: <25>{#p/asriel1}{#f/17}* ... do you think they're still around, Frisk?
pt_br: <25>{#p/asriel1}{#f/17}* ... você acha que ele ainda está aí, Frisk?
ru_ru: <27>{#p/asriel1}{#f/17}* ...Как ты думаешь, Фриск, он ещё с нами?

source: <25>{#f/17}* For all you know, they could be watching us right now.
pt_br: <25>{#f/17}* Com tudo isso, ele pode estar nos assistindo agora.
ru_ru: <27>{#f/17}* Если он всё ещё способен наблюдать...

source: <25>{#f/23}* Wouldn't that be something.
pt_br: <25>{#f/23}* Isso não seria alguma coisa.
ru_ru: <27>{#f/23}* Это было бы нечто.

source: <25>{#f/22}* But it's impossible to know for sure.
pt_br: <25>{#f/22}* Mas é impossível saber de certeza.
ru_ru: <27>{#f/22}* Но это невозможно узнать точно.

source: <25>{#p/asriel1}{#f/17}* Golly. * For someone who'll be staying with you...
pt_br: <25>{#p/asriel1}{#f/17}* Senhor. Pra alguém que vai estar contigo...
ru_ru: <27>{#p/asriel1}{#f/17}* Божечки. * Учитывая, что я сейчас с тобой...

source: <25>{#f/20}* I sure am making it sound like I'd rather be with $(name).
pt_br: <25>{#f/20}* Eu tenho certeza que estou parecendo que queria estar com o ele.
ru_ru: <27>{#f/20}* Тебе, наверное, кажется, что я скорее выбрал бы быть с $(name).

source: <25>{#f/13}* But... it's not like that at all.
pt_br: <25>{#f/13}* Mas... não é verdade.
ru_ru: <27>{#f/13}* Но... всё совсем не так.

source: <25>{#f/17}* I just can't help but reminisce about someone I used to know.
pt_br: <25>{#f/17}* Eu não posso deixar de relembrar alguém que eu conhecia.
ru_ru: <27>{#f/17}* Я просто не могу не вспоминать его...

source: <25>{#p/asriel1}{#f/17}* Frisk... * I want you to know.
pt_br: <25>{#p/asriel1}{#f/17}* Frisk... * Eu quero que você saiba.
ru_ru: <27>{#p/asriel1}{#f/17}* Фриск... * Я хочу, чтоб ты знал.

source: <25>{#f/13}* Thanks to you...
pt_br: <25>{#f/13}* Graças a você...
ru_ru: <27>{#f/13}* Благодаря тебе...

source: <25>{#f/23}* I feel like I have a future again.
pt_br: <25>{#f/23}* Eu sinto que tenho um futuro de novo.
ru_ru: <27>{#f/23}* Я снова почувствовал смысл жизни.

source: <25>{#f/22}* Even though you couldn't forgive me for what I'd done...
pt_br: <25>{#f/22}* Mesmo que você não pudesse me perdoar pelo que eu fiz...
ru_ru: <27>{#f/22}* Даже если ты не сможешь простить меня за то, что я сделал...

source: <25>{#f/22}* Even though I wanted you to do all those terrible things...
pt_br: <25>{#f/22}* Mesmo que eu quisesse que você tivesse feito todas aquelas coisas horríveis...
ru_ru: <27>{#f/22}* Даже если я хотел причинить тебе все эти мучения...

source: <25>{#f/22}* Even though I tortured you, and threatened everyone you love...
pt_br: <25>{#f/22}* Mesmo sabendo que eu te torturei, e ameacei a vida de todo mundo...
ru_ru: <27>{#f/22}* Даже если я пытал тебя и угрожал всем, кого ты любишь...

source: <25>{#f/13}* You're still willing to help me move past it all.
pt_br: <25>{#f/13}* Você ainda assim está me ajudando a superar tudo isso.
ru_ru: <27>{#f/13}* Ты всё ещё хочешь помочь мне уйти от прошлого.

source: <25>{#f/23}* ... it means a lot.
pt_br: <25>{#f/23}* ... Significa muito pra mim.
ru_ru: <27>{#f/23}* ... это многое значит.

source: <25>{#f/13}* Mom, Dad...
pt_br: <25>{#f/13}* Mãe, Pai...
ru_ru: <27>{#f/13}* Мама, папа...

source: <25>{#f/13}* Sans, Papyrus, Undyne, Alphys...
ru_ru: <27>{#f/13}* Санс, Папирус, Андайн, Альфис...

source: <25>{#f/15}* Everyone I've killed in past realities...
pt_br: <25>{#f/15}* Todos que eu matei nos inúmeros passados...
ru_ru: <27>{#f/15}* Каждый, кого я уничтожил в прежних реальностях...

source: <25>{#f/16}* ... it's going to be difficult for me to face them.
pt_br: <25>{#f/16}* ... vai ser bem difícil pra mim olhar em seus olhos.
ru_ru: <27>{#f/16}* ... будет сложно встретиться с ними лицом к лицу.

source: <25>{#f/17}* But I'll try.
pt_br: <25>{#f/17}* Mas eu vou tentar.
ru_ru: <27>{#f/17}* Но я постараюсь.

source: <25>{#f/23}* I'll try to be a better person.
pt_br: <25>{#f/23}* Eu vou tentar se uma pessoa melhor.
ru_ru: <27>{#f/23}* Я постараюсь стать лучше.

source: <25>{#f/22}* And, If I ever screw up...
pt_br: <25>{#f/22}* E, se eu ferrar tudo em algum momento...
ru_ru: <27>{#f/22}* И если я когда-нибудь облажаюсь...

source: <25>{#f/13}* ... I know you'll be there to help me pick up the pieces.
pt_br: <25>{#f/13}* ... Eu sei que você vai estar aqui pra me ajudar.
ru_ru: <27>{#f/13}* ... я знаю, что ты будешь рядом, чтобы мне помочь.

source: <25>{#p/asriel1}{#f/17}* Ha... $(name).
ru_ru: <27>{#p/asriel1}{#f/17}* Ха... $(name).

source: <25>{#f/23}* I won't let you down, okay?
pt_br: <25>{#f/23}* Eu não vou te decepcionar, beleza?
ru_ru: <27>{#f/23}* Я не подведу тебя, хорошо?

source: <25>{#f/22}* I'll make the most out of this chance you've given me.
pt_br: <25>{#f/22}* Eu vou fazer o melhor que puder nesta chance que você está me dando.
ru_ru: <27>{#f/22}* Я не дам этому шансу пропасть впустую.

source: <25>{#f/17}* I'll make it count.
pt_br: <25>{#f/17}* Eu vou fazer essa chance contar.
ru_ru: <27>{#f/17}* Я так считаю.

source: <32>{#p/human}* (You feel the nearby monster presence dwindling.)
pt_br: <32>{#p/human}* (Você sente a presença dos monstros próximos sumindo.)
ru_ru: <34>{#p/human}* (Вы чувствуете, как сокращается присутствие монстров.)

source: <32>{#p/human}* (You saw a piece of gum taped to the comic strip...)
pt_br: <32>{#p/human}* (Você viu um pedaço de chiclete colado na história em quadrinhos...)
ru_ru: <34>{#p/human}* (Вы заметили кусок жвачки на комиксе...)

source: * (Chew the gum?)
pt_br: * (Comer o chiclete?)
ru_ru: * (Попробовать?)

source: <32>{#p/basic}* There was a piece of gum taped to the comic strip.
pt_br: <32>{#p/basic}* Tinha um pedaço de chiclete grudado na história em quadrinhos.
ru_ru: <34>{#p/basic}* На странице комикса виднеется прилипший кусок жвачки.

source: <32>{#p/human}* (You decide not to chew.)
pt_br: <32>{#p/human}* (Você decide não comer o chiclete.)
ru_ru: <34>{#p/human}* (Вы предпочли не жевать.)

source: <32>{#p/human}* (You recovered $(x) HP.)
pt_br: <32>{#p/human}* (Você recuperou $(x) HP.)
ru_ru: <34>{#p/human}* (Восстановлено $(x) ОЗ.)

source: <32>{#p/human}* (HP fully restored.)
pt_br: <32>{#p/human}* (HP totalmente restaurado.)
ru_ru: <34>{#p/human}* (Все ОЗ восстановлены.)

source: <32>{#p/human}* (You feel the inviting warmth of the fireplace...)
pt_br: <32>{#p/human}* (Você sente o calor da fogueira te convidando...)
ru_ru: <34>{#p/human}* (Вы ощущаете живительную теплоту камина...)

source: * (Crawl inside?)
pt_br: * (Entrar para esquentar?)
ru_ru: * (Сделать глупость?)

source: <32>{#p/basic}* An ordinary fireplace.
pt_br: <32>{#p/basic}* Uma fogueira ordinária.
ru_ru: <34>{#p/basic}* Обыкновенный камин.

source: <32>{#p/basic}* Toriel's fireplace. * It's not too hot, just pleasantly warm.
pt_br: <32>{#p/basic}* Fogueira da Toriel. * Não é tão quente, apenas o suficiente pra aconchegar.
ru_ru: <34>{#p/basic}* Камин Ториэль. * Не слишком жаркий, просто тёплый.

source: <32>* You could probably crawl in.
pt_br: <32>* Você provavelmente poderia entrar aí.
ru_ru: <34>* Вы могли бы в него залезть.

source: <32>{#p/human}* (You chose not to crawl in.)
pt_br: <32>{#p/human}* (Você decide não entrar.)
ru_ru: <34>{#p/human}* (Вы не решаетесь залезать.)

source: <32>{#p/human}* (You crawl into the fireplace and let its warmth engulf you.)
pt_br: <32>{#p/human}* (Você entra na fogueira e deixa seu calor aconchegar sua alma.)
ru_ru: <34>{#p/human}* (Вы залезаете внутрь, тепло окутывает вас.)

source: <32>{#p/human}* (You are very comfortable.)
pt_br: <32>{#p/human}* (Você está muito confortável.)
ru_ru: <34>{#p/human}* (Вам очень уютно.)

source: <25>{#p/asriel1}{#f/13}* I'll just, uh, wait for you to get out.
pt_br: <25>{#p/asriel1}{#f/13}* Eu só vou, uh, esperar você sair.
ru_ru: <27>{#p/asriel1}{#f/13}* Я подожду, пока ты вылезешь оттуда.

source: <25>{#p/asriel2}{#f/15}* I'll just, uh, wait for you to get out...
pt_br: <25>{#p/asriel2}{#f/15}* Vou apenas, uh, esperar você sair...
ru_ru: <27>{#p/asriel2}{#f/15}* Я подожду, пока ты вылезешь оттуда...

source: <25>{#p/toriel}{#f/1}{#npc/a}* Don't stay in there for too long...
pt_br: <25>{#p/toriel}{#f/1}{#npc/a}* Não fique aí por tanto tempo...
ru_ru: <27>{#p/toriel}{#f/1}{#npc/a}* Не оставайся в нём надолго...

source: <32>{#p/basic}* ...
ru_ru: <34>{#p/basic}* ...

source: <32>* This is fine.
pt_br: <32>* Isso é legal.
ru_ru: <34>* Это нормально.

source: <25>{#p/asriel2}{#f/10}* Something you missed back here?
pt_br: <25>{#p/asriel2}{#f/10}* Esqueceu alguma coisa aqui?
ru_ru: <27>{#p/asriel2}{#f/10}* Ты что-то забыл?

source: <25>{#p/asriel2}{#f/3}* Ah, the place where it all began.
pt_br: <25>{#p/asriel2}{#f/3}* Ah, o lugar onde tudo começou.
ru_ru: <27>{#p/asriel2}{#f/3}* Здесь всё и началось.

source: <25>{#p/asriel2}{#f/4}* We've certainly come along since then, haven't we, $(name)?
pt_br: <25>{#p/asriel2}{#f/4}* Nós temos nos dado muito bem desde então, não é, $(name)?
ru_ru: <27>{#p/asriel2}{#f/4}* «С тех пор много воды утекло, что думаешь, $(name)?»

source: <25>{#p/asriel2}{#f/3}* ...
ru_ru: <27>{#p/asriel2}{#f/3}* ...

source: <25>{#p/asriel2}{#f/10}* Wasn't there a dummy here before...?
pt_br: <25>{#p/asriel2}{#f/10}* Não tinha um boneco aqui antes...?
ru_ru: <27>{#p/asriel2}{#f/10}* Разве тут раньше не стоял манекен?..

source: <32>{#p/basic}{#n1}* Just between you and me...
pt_br: <32>{#p/basic}{#n1}* Só entre eu e você...
ru_ru: <34>{#p/basic}{#n1}* Скажу тебе по секрету...

source: <32>* I saw that goat lady come through here just a little while ago.
pt_br: <32>* Eu vi aquela senhora cabra passando por aqui mais cedo.
ru_ru: <34>* Я видел, что та старая леди недавно проходила здесь.

source: <32>* She had groceries, so I asked her what they were for, and...
pt_br: <32>* Ela tinha um monte de compras, então eu perguntei pra que elas eram e...
ru_ru: <34>* Она несла продукты. Я спросил, для чего они ей, и...

source: <32>* Well, you're in for a treat.
pt_br: <32>* Bem, acho bom preparar o estômago.
ru_ru: <34>* Похоже, тебя ждёт сюрприз.

source: <32>* I saw that goat lady come through here earlier.
pt_br: <32>* Eu vi aquela senhora cabra passando aqui mais cedo.
ru_ru: <34>* Я недавно видел эту леди здесь.

source: <32>* She said it was time to "confront her fears."
pt_br: <32>* Ela disse que era hora de "confrontar seus medos."
ru_ru: <34>* Говорила: «Пришло время взглянуть страху в глаза».

source: <32>* Well, whatever she did clearly led to something! * We're all free now!
pt_br: <32>* Bem, seja lá o que ela fez, levou a alguma coisa! * Estamos livres!
ru_ru: <34>* Важны не её поступки, а их последствия! * Теперь мы все свободны!

source: <32>{#p/basic}{#n1}* Did you see her? * She just came through here right now!
pt_br: <32>{#p/basic}{#n1}* Você viu ela? * Ela passou por aqui, tipo, agora!
ru_ru: <34>{#p/basic}{#n1}* Видели её? * Она недавно проходила здесь!

source: <32>* I wonder what she could have meant...? * She seemed determined.
pt_br: <32>* Eu me pergunto o que ela deveria estar dizendo...? * Ela parecia determinada
ru_ru: <34>* Интересно, что она могла иметь в виду?.. * Она выглядела решительной.

source: <32>* I saw that goat lady take the taxi to the supermarket earlier.
pt_br: <32>* Eu vi aquela senhora cabra pegando o táxi para o supermercado mais cedo.
ru_ru: <34>* Я видел как эта леди-коза брала такси для поездки в супермаркет.

source: <32>* She said she was going off to buy milk, but she still hasn't come back...
pt_br: <32>* Ela disse que estava indo comprar leite, mas não voltou até agora...
ru_ru: <34>* Она сказала, что уходит за молоком, но до сих пор не вернулась...

source: <32>* I hope she's alright.
pt_br: <32>* Tomara que ela esteja bem.
ru_ru: <34>* Я надеюсь с ней всё хорошо.

source: <32>* Sometimes, when I'm alone, I like to ride the taxi to the marketplace.
pt_br: <32>* Algumas vezes, quando estou sozinho, eu gosto de pedir o táxi pra ir no supermercado.
ru_ru: <34>* Иногда, когда я один, я пользуюсь такси для поездок на рынок.

source: <32>* It's a quaint little shop, but there's loads of stuff to buy.
pt_br: <32>* É um mercadinho bem pequeno, mas tem muita coisa pra comprar.
ru_ru: <34>* Магазинчик там небольшой, но в нём много чего найдётся.

source: <32>* Maybe I'll take you there sometime... you'd adore it!
pt_br: <32>* Talvez eu te leve lá alguma hora... você iria amar!
ru_ru: <34>* Может быть, когда нибудь я возьму тебя с собой... ты будешь в восторге!

source: <32>* I'm not a fan of how you beat us all up at first.
pt_br: <32>* Eu não gostei muito de como você nos espancou no começo.
ru_ru: <34>* Мне не нравится, как ты в начале нас всех избил.

source: <32>* We were all so scared and confused...
pt_br: <32>* Estávamos todos com medo e confusos...
ru_ru: <34>* Мы были так напуганы и растеряны...

source: <32>* ... at least you did something good in the end.
pt_br: <32>* ... pelo menos você fez algo bom no final.
ru_ru: <34>* ... по крайней мере, в конце концов, ты сделал что-то хорошее.

source: <32>* The people you've been beating up aren't happy about it.
pt_br: <32>* As pessoas que você tem espancado não estão muitos felizes.
ru_ru: <34>* Монстры, которых ты избивал, не в восторге от этого.

source: <32>* Just be glad I'm off-duty... * 'Cause otherwise...
pt_br: <32>* Eu só estou feliz que não sou de lutar... * Caso contrário...
ru_ru: <34>* Радуйся что я не на службе... * Потому что иначе...

source: <32>* I'd have your head.
pt_br: <32>* Eu teria sua cabeça.
ru_ru: <34>* Твоя голова была бы не на плечах.

source: <32>{#p/basic}{#n1}* No... no!
pt_br: <32>{#p/basic}{#n1}* Não... não!
ru_ru: <34>{#p/basic}{#n1}* Нет... нет!

source: <32>* G-get away from me!
pt_br: <32>* Sai de perto de m-mim!
ru_ru: <34>* О-отойди от меня!

source: <25>{#p/asriel2}{#f/5}* ... but that's okay, I know you'll be there on time!
pt_br: <25>{#p/asriel2}{#f/5}* ... mas tá tudo bem, eu sei que você vai estar lá a tempo!
ru_ru: <27>{#p/asriel2}{#f/5}* ...Не волнуйся, я знаю, ты придёшь вовремя!

source: <25>{#p/asriel2}{#f/1}* You wouldn't want to let me down, would you?
pt_br: <25>{#p/asriel2}{#f/1}* Você não gostaria de me decepcionar, né?
ru_ru: <27>{#p/asriel2}{#f/1}* Ты ведь не хочешь меня подвести, правда?

source: <25>{#p/asriel2}{#f/2}* Sorry about that, I had to use Toriel's phone to call someone.
pt_br: <25>{#p/asriel2}{#f/2}* Desculpa, tive que usar o telefone da Toriel para algo.
ru_ru: <27>{#p/asriel2}{#f/2}* Извини, мне пришлось воспользоваться телефоном Ториэль, чтобы позвонить кое-кому.

source: <25>{#p/asriel2}{#f/1}* Don't worry... * You'll find out why soon enough.
pt_br: <25>{#p/asriel2}{#f/1}* Não se preocupe... * Você vai descobrir o motivo logo, logo...
ru_ru: <27>{#p/asriel2}{#f/1}* Но не волнуйся... * Ты скоро узнаешь почему.

source: <25>{#p/asriel2}{#f/2}* ... hee hee hee. * I'll be waiting for you up ahead.
pt_br: <25>{#p/asriel2}{#f/2}* ... hee hee hee. * Vou estar te esperando logo acima.
ru_ru: <27>{#p/asriel2}{#f/2}* ...Ха-ха-ха. * Я буду ждать тебя впереди.

source: <25>{#p/asriel2}{#f/4}* I'll be waiting for you up ahead.
pt_br: <25>{#p/asriel2}{#f/4}* Vou estar te esperando logo acima.
ru_ru: <27>{#p/asriel2}{#f/4}* Я буду ждать тебя впереди.

source: <25>{#p/asriel2}{#f/1}* Ready, $(name)?
pt_br: <25>{#p/asriel2}{#f/1}* Pronto, $(name)?
ru_ru: <27>{#p/asriel2}{#f/1}* $(name), ты готов?

source: <25>{#f/2}* 'Cause once we move forward, there's no turning back.
pt_br: <25>{#f/2}* Assim que sairmos, não terá volta.
ru_ru: <27>{#f/2}* Ведь если мы продолжим, пути назад уже не будет.

source: * (Follow Him?)
pt_br: * (Seguir ele?)
ru_ru: * (Пойти за ним?)

source: <25>{#p/asriel2}{#f/1}* Ready?
pt_br: <25>{#p/asriel2}{#f/1}* Pronto?
ru_ru: <27>{#p/asriel2}{#f/1}* Ну что?

source: <25>{#p/asriel2}{#f/2}* Okay...
ru_ru: <27>{#p/asriel2}{#f/2}* Хорошо...

source: <25>{#f/1}* Let's do this.
pt_br: <25>{#f/1}* Aí vamos nós!
ru_ru: <27>{#f/1}* Давай приступим к делу.

source: <25>{#p/asriel2}{#f/4}* I'll be waiting, then.
pt_br: <25>{#p/asriel2}{#f/4}* Ficarei aqui esperando, então.
ru_ru: <27>{#p/asriel2}{#f/4}* Тогда я буду ждать тебя.

source: <32>{#p/human}* (You turn to the first page... you can barely make out the words.)
pt_br: <32>{#p/human}* (Você abre a primeira página... você mal consegue entender as palavras.)
ru_ru: <34>{#p/human}* (Вы открываете первую страницу... вы едва можете разобрать слова.)

source: <32>{#p/asriel1}{#v/2}* "i am starting a dairy Cuz mommy said it wood be fun."
pt_br: <32>{#p/asriel1}{#v/2}* "Estou começndo um diáio porque a mamãe disse que selia divertido."
ru_ru: <34>{#p/asriel1}{#v/2}* «я начал вести дневник патамушта мама сказала эт весело»

source: <32>* "today i lerned how to put seeds in daddys garden"
pt_br: <32>* "Hoje eu aprendu como colocar sementis no jardim do papae"
ru_ru: <34>* «седня я узнал как сажать семена в саду папы»

source: <32>* "he says they will grow up soon But it wil take a long tiem."
pt_br: <32>* "ele diz que elas vão crecer em brevve, mas vai demorau muito."
ru_ru: <34>* «он сказал что они скоро вырастут Но эта будит долга»

source: <32>* "mommy is gona make a snail pie tonite And im exsited"
pt_br: <32>* "mamãe vai fazer uma torta de caracau hoje à nuite e estou muito amimado"
ru_ru: <34>* «мама зделает перог с улитками и я очень рад»

source: <32>* "other then that im having a good day."
pt_br: <32>* "Além disso, estou tendo um bom dia."
ru_ru: <34>* «во всем остальном у меня хороший день»

source: <32>{#p/human}* (You turn to the second page...)
pt_br: <32>{#p/human}* (Você vira para a segunda página...)
ru_ru: <34>{#p/human}* (Вы перелистываете на вторую страницу...)
