Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <25>{#p/asriel1}{#f/16}* I don't want to break their hearts all over again.
pt_br: <25>{#p/asriel1}{#f/16}* Eu não quero ferir os corações deles novamente.
ru_ru: <27>{#p/asriel1}{#f/16}* Я не хочу снова ранить их сердца.

source: <25>{#f/13}* It's better if they never see me at all.
pt_br: <25>{#f/13}* É melhor se eles não me virem de jeito algum.
ru_ru: <27>{#f/13}* Будет лучше, если они навсегда забудут обо мне.

source: <25>{#p/asriel1}{#f/15}* ... what are you doing?
pt_br: <25>{#p/asriel1}{#f/15}* ... o que você está fazendo?
ru_ru: <27>{#p/asriel1}{#f/15}* ...Что ты делаешь?

source: <25>{#f/15}* Are you trying to keep me company?
pt_br: <25>{#f/15}* Você está tentando me fazer companhia?
ru_ru: <27>{#f/15}* Ты хочешь составить мне компанию?

source: <25>{#f/23}* Frisk...
ru_ru: <27>{#f/23}* Фриск...

source: <25>{#f/13}* Hey.
ru_ru: <27>{#f/13}* Слушай.

source: <25>{#f/13}* Let me ask you a question.
pt_br: <25>{#f/13}* Deixa-me te perguntar uma coisa.
ru_ru: <27>{#f/13}* Хочу спросить...

source: <25>{#f/15}* Frisk... * Why did you come here?
pt_br: <25>{#f/15}* Frisk... * Porque você veio aqui?
ru_ru: <27>{#f/15}* Фриск... * Как ты сюда попал?

source: <25>{#f/13}* Everyone knows the story, right...?
pt_br: <25>{#f/13}* Todo mundo sabe a história, certo...?
ru_ru: <27>{#f/13}* Все знают эту историю.

source: <25>{#f/23}* "Spacecraft who fly into the Ebott sector are said to disappear."
pt_br: <25>{#f/23}* "Naves espaciais que voam para Ebott tendem a desaparecer."
ru_ru: <27>{#f/23}* «Корабли, попавшие в сектор Эботт, пропадают без вести».

source: <32>{#p/human}* (...) * (You tell Asriel the truth.)
pt_br: <32>{#p/human}* (...) * (Você conta a Asriel a verdade.)
ru_ru: <34>{#p/human}* (...) * (Вы сказали Азриэлю правду.)

source: <25>{#p/asriel1}{#f/25}* ...
ru_ru: <27>{#p/asriel1}{#f/25}* ...

source: <25>{#f/25}* Frisk... you...
pt_br: <25>{#f/25}* Frisk... você...
ru_ru: <27>{#f/25}* Фриск... ты...

source: <25>{#f/23}* ...
ru_ru: <27>{#f/23}* ...

source: <25>{#f/23}* You don't have to be alone anymore, okay?
pt_br: <25>{#f/23}* Você não tem que estar sozinho mais, tudo bem?
ru_ru: <27>{#f/23}* Ты больше не одинок.

source: <25>{#f/17}* You've made so many wonderful friends here...
pt_br: <25>{#f/17}* Você fez tantos amigos maravilhosos aqui...
ru_ru: <27>{#f/17}* Ты завёл себе замечательных друзей...

source: <25>{#f/17}* They'll look out for you, okay?
pt_br: <25>{#f/17}* Eles estarão lá por você, tudo bem?
ru_ru: <27>{#f/17}* Они позаботятся о тебе.

source: <25>{#f/15}* I know why $(name) flew out here.
pt_br: <25>{#f/15}* Eu sei o motivo de $(name) voar para cá.
ru_ru: <27>{#f/15}* Я знаю, зачем $(name) сюда прилетел.

source: <25>{#f/16}* It wasn't for a very happy reason.
pt_br: <25>{#f/16}* Não foi por uma situação tão boa.
ru_ru: <27>{#f/16}* Он прилетел сюда по немного... печальной причине.

source: <25>{#f/13}* Frisk. * I'll be honest with you.
pt_br: <25>{#f/13}* Frisk. * Eu vou ser sincero contigo.
ru_ru: <27>{#f/13}* Фриск. * Буду с тобой честен.

source: <25>{#f/15}* $(name) wanted nothing to do with humanity.
pt_br: <25>{#f/15}* $(name) não queria nada com a humanidade.
ru_ru: <27>{#f/15}* $(name) не хотел иметь ничего общего с человечеством.

source: <25>{#f/16}* Why, they never said.
pt_br: <25>{#f/16}* Ele nunca me disse o porquê.
ru_ru: <27>{#f/16}* Он никогда не говорил, почему...

source: <25>{#f/15}* But they felt very strongly about that.
pt_br: <25>{#f/15}* Mas ele se sentia muito mal em relação a isso.
ru_ru: <27>{#f/15}* Но это чувство в нём ощущалось очень сильно.

source: <25>{#p/asriel1}{#f/17}* Frisk, it's okay. * You're not like $(name) at all.
pt_br: <25>{#p/asriel1}{#f/17}* Frisk, está tudo bem. * Você não é igual ao $(name) em nenhuma forma.
ru_ru: <27>{#p/asriel1}{#f/17}* Не волнуйся, Фриск. * Ты совсем не похож на $(name).

source: <25>{#f/15}* In fact, though you have similar, uh, fashion choices...
pt_br: <25>{#f/15}* Eu só acho que vocês tem um gosto muito similar para uh... moda.
ru_ru: <27>{#f/15}* Хоть у вас и общий... стиль одежды.

source: <25>{#f/13}* I don't know why I ever acted like you were the same person.
pt_br: <25>{#f/13}* Eu nem sei o motivo de ter agido como se vocês fossem a mesma pessoa.
ru_ru: <27>{#f/13}* Не знаю, почему я вёл себя так, будто вы оба — один человек.

source: <25>{#f/15}* Maybe... * The truth is...
pt_br: <25>{#f/15}* Talvez... * A verdade seja que...
ru_ru: <27>{#f/15}* Может... * На самом деле...

source: <25>{#f/16}* $(name) just wasn't who I wanted them to be.
pt_br: <25>{#f/16}* $(name) só não foi a pessoa que eu quisesse que ele fosse.
ru_ru: <27>{#f/16}* $(name) не был идеален.

source: <25>{#f/13}* While, Frisk...
pt_br: <25>{#f/13}* Enquanto, Frisk...
ru_ru: <27>{#f/13}* Знаешь, Фриск...

source: <25>{#f/17}* You're the kind of friend I've always wanted to have.
pt_br: <25>{#f/17}* Você foi o amigo que eu sempre quis ter.
ru_ru: <27>{#f/17}* Ты — тот друг, о котором я всегда мечтал.

source: <25>{#f/20}* So maybe I was kind of projecting a little.
pt_br: <25>{#f/20}* Então eu estava projetando um pouco.
ru_ru: <27>{#f/20}* Так что я возможно просто проецировал.

source: <25>{#f/17}* Let's be honest. * I did some weird stuff as a star.
pt_br: <25>{#f/17}* Sejamos sinceros. * Eu fiz coisas muito estranhas como uma estrela.
ru_ru: <27>{#f/17}* Буду честен. * В форме звезды я творил ужасные вещи.

source: <25>{#p/asriel1}{#f/13}* There's one last thing I feel like I should tell you.
pt_br: <25>{#p/asriel1}{#f/13}* Existe uma última coisa que eu sinto que deveria te contar.
ru_ru: <27>{#p/asriel1}{#f/13}* Наверное, я должен сказать тебе ещё кое-что.

source: <25>{#f/15}* When $(name) and I combined our SOULs together...
pt_br: <25>{#f/15}* Quando $(name) e eu combinamos nossas ALMAS...
ru_ru: <27>{#f/15}* Когда я и $(name) соединили свои ДУШИ воедино...

source: <25>{#f/16}* The control over our body was actually split between us.
pt_br: <25>{#f/16}* O controle sobre meu corpo na verdade foi dividido entre nós dois.
ru_ru: <27>{#f/16}* Контроль над моим телом разделился.

source: <25>{#f/15}* They were the one that picked up their own empty body.
pt_br: <25>{#f/15}* Ele foi quem pegou o próprio corpo morto no espaço.
ru_ru: <27>{#f/15}* Это он нёс своё пустое тело — моими руками.

source: <25>{#f/13}* And then, when we made it to the planet's remains...
pt_br: <25>{#f/13}* E então, fomos até os restos do planeta...
ru_ru: <27>{#f/13}* А потом, когда мы добрались до останков планеты...

source: <25>{#f/13}* They were the one that wanted to...
pt_br: <25>{#f/13}* Foi ele quem quis...
ru_ru: <27>{#f/13}* Он собирался...

source: <25>{#f/16}* ... to use our full power.
pt_br: <25>{#f/16}* ... usar todo aquele poder.
ru_ru: <27>{#f/16}* ...использовать нашу силу.

source: <25>{#f/13}* It took everything I had to resist it.
pt_br: <25>{#f/13}* Eu tive que lutar internamente para resistir.
ru_ru: <27>{#f/13}* Я перехватил контроль и сделал всё, чтобы помешать ему.

source: <25>{#f/15}* And then, because of me, we...
pt_br: <25>{#f/15}* E então, por minha causa, nós...
ru_ru: <27>{#f/15}* А потом, из-за меня, мы...

source: <25>{#f/22}* Well, that's why I ended up the way I did.
pt_br: <25>{#f/22}* Bem, foi por isso que eu acabei como acabei.
ru_ru: <27>{#f/22}* Впрочем, ты уже знаешь, чем это закончилось.

source: <25>{#f/23}* ... Frisk.
ru_ru: <27>{#f/23}* ...Фриск.

source: <25>{#f/17}* This whole time, I've blamed myself for that decision.
pt_br: <25>{#f/17}* Esse tempo todo eu me culpei por aquela decisão.
ru_ru: <27>{#f/17}* Всё это время я винил себя за то решение.

source: <25>{#f/13}* It's why I adopted that horrible view of the world.
pt_br: <25>{#f/13}* Foi por isso que eu adotei essa visão tão terrível do mundo.
ru_ru: <27>{#f/13}* Вот почему я приобрёл это ужасное мировоззрение...

source: <25>{#f/13}* "Kill or be killed."
pt_br: <25>{#f/13}* "Matar ou Morrer."
ru_ru: <27>{#f/13}* «Убей, или будь убит».

source: <25>{#f/17}* But now... * After meeting you...
pt_br: <25>{#f/17}* Mas agora... * Após te conhecer...
ru_ru: <27>{#f/17}* Но... * Благодаря тебе...

source: <25>{#f/23}* Frisk, I don't regret that decision anymore.
pt_br: <25>{#f/23}* Frisk, eu não me arrependo mais daquela decisão.
ru_ru: <27>{#f/23}* Я больше не сожалею о том решении.

source: <25>{#f/22}* I did the right thing.
pt_br: <25>{#f/22}* Eu fiz a coisa certa.
ru_ru: <27>{#f/22}* Я поступил правильно.

source: <25>{#f/13}* If we'd killed those humans...
pt_br: <25>{#f/13}* Se tivéssemos matado aqueles humanos...
ru_ru: <27>{#f/13}* Убей мы тех людей в тот день...

source: <25>{#f/15}* We would have had to wage war against all of humanity.
pt_br: <25>{#f/15}* Nós teríamos declarado guerra contra toda a humanidade.
ru_ru: <27>{#f/15}* Это стало бы началом полномасштабной войны монстров и людей.

source: <25>{#f/17}* And in the end, everyone went free, right?
pt_br: <25>{#f/17}* E no fim, todos nós estamos livres, certo?
ru_ru: <27>{#f/17}* Но в конце концов мы свободны.

source: <25>{#f/17}* Even the others who came here made it out alive.
pt_br: <25>{#f/17}* Mesmo os outros que vieram aqui conseguiram sair vivos.
ru_ru: <27>{#f/17}* Даже другие прибывшие остались в живых.

source: <25>{#f/15}* But, $(name)...
pt_br: <25>{#f/15}* Mas, $(name)...
ru_ru: <27>{#f/15}* Но $(name)...

source: <25>{#f/16}* ... I can't say for certain what happened to them after we died.
pt_br: <25>{#f/16}* ... não sei dizer ao certo o que aconteceu com eles após morrermos.
ru_ru: <27>{#f/16}* ...Я не знаю, что с ним стало после нашей смерти.

source: <25>{#f/15}* Nothing was ever found... not even their SOUL.
pt_br: <25>{#f/15}* Nada foi encontrado... nem mesmo a ALMA.
ru_ru: <27>{#f/15}* От него ничего не осталось... даже ДУШИ.

source: <25>{#f/15}* So... I can't help but wonder if they're... still out there.
pt_br: <25>{#f/15}* Então... eu me pergunto se ele ainda esta por aí... em algum lugar.
ru_ru: <27>{#f/15}* И всё-же... мне интересно, остался ли он... где-то там.

source: <25>{#p/asriel1}{#f/17}* Frisk, thank you for listening to me.
pt_br: <25>{#p/asriel1}{#f/17}* Frisk, obrigado por me escutar.
ru_ru: <27>{#p/asriel1}{#f/17}* Спасибо, что выслушал, Фриск.

source: <25>{#f/17}* You should really go be with your friends now, okay?
pt_br: <25>{#f/17}* Você realmente deveria ir agora para os seus amigos, tudo bem?
ru_ru: <27>{#f/17}* Думаю, твои друзья тебя уже заждались.

source: <25>{#f/13}* Oh, and, please...
pt_br: <25>{#f/13}* Ah, e, por favor...
ru_ru: <27>{#f/13}* И ещё, пожалуйста...

source: <25>{#f/20}* In the future, if you, uh, see me...
pt_br: <25>{#f/20}* No futuro, se vocês, uh, me ver...
ru_ru: <27>{#f/20}* Если в будущем ты встретишь Светика...

source: <25>{#f/15}* ... don't think of it as me, okay?
pt_br: <25>{#f/15}* ... não pensa naquilo como eu, tudo bem?
ru_ru: <27>{#f/15}* ...Не думай о нём, как обо мне, хорошо?

source: <25>{#f/16}* I just want you to remember me like... this.
pt_br: <25>{#f/16}* Eu quero que você se lembre de mim... dessa forma.
ru_ru: <27>{#f/16}* Я хочу, чтобы ты запомнил меня... таким, какой я сейчас.

source: <25>{#f/17}* Someone that was your friend for a little while.
pt_br: <25>{#f/17}* Alguém que foi seu amigo por um tempinho.
ru_ru: <27>{#f/17}* Как своего друга, пусть и дружили мы не долго.

source: <32>{|}{#p/human}* (You tell Asriel you really- {%}
pt_br: <32>{|}{#p/human}* (Você diz a Asriel que você- {%}
ru_ru: <34>{|}{#p/human}* (Вы говорите Азриэлю, что вам правда... {%}

source: <25>{#p/asriel1}{#f/23}* Frisk, it's okay.
pt_br: <25>{#p/asriel1}{#f/23}* Frisk, tá tudo bem.
ru_ru: <27>{#p/asriel1}{#f/23}* Не волнуйся, Фриск.

source: <25>{#f/22}* You don't have to save everyone to be a good person.
pt_br: <25>{#f/22}* Você não precisa salvar todo mundo para ser uma boa pessoa.
ru_ru: <27>{#f/22}* Чтобы быть хорошим человеком далеко не обязательно спасать весь мир.

source: <25>{#f/13}* Besides... even if I could keep this form...
pt_br: <25>{#f/13}* E mesmo assim... mesmo se eu conseguisse ficar nessa forma...
ru_ru: <27>{#f/13}* Кроме того... Даже если бы я мог сохранить эту форму...

source: <25>{#f/15}* I don't know if I could move on from what happened in the past.
pt_br: <25>{#f/15}* Eu não sei se poderia deixar o passado para trás.
ru_ru: <27>{#f/15}* Не знаю, способен ли я отпустить прошлое и двигаться дальше.

source: <25>{#f/17}* ... just promise me you'll take care of yourself, alright?
pt_br: <25>{#f/17}* ... só me prometa que você vai cuidar de si mesmo, tudo bem?
ru_ru: <27>{#f/17}* ...Пообещай мне, что будешь в порядке, хорошо?

source: <25>{#f/15}* Well, see you.
pt_br: <25>{#f/15}* Bem, te vejo por aí.
ru_ru: <27>{#f/15}* Ну, до встречи.

source: <25>{#p/asriel1}{#f/13}* Frisk...
ru_ru: <27>{#p/asriel1}{#f/13}* Фриск...

source: <25>{#f/15}* Don't you have anything better to do?
pt_br: <25>{#f/15}* Você tem coisas melhores para fazer, não tem?
ru_ru: <27>{#f/15}* Тебе что, делать больше нечего?

source: <33>{#p/basic}* There is a security field here. * It is active.
pt_br: <33>{#p/basic}* Tem um escudo de segurança aqui. * Está ativo.
ru_ru: <33>{#p/basic}* Здесь защитное поле. * Оно активно.

source: <26>{#p/toriel}{#f/1}* Patience, my child!
pt_br: <26>{#p/toriel}{#f/1}* Paciência, minha criança!
ru_ru: <26>{#p/toriel}{#f/1}* Потерпи, моё дитя!

source: <26>{#p/toriel}{#f/1}* This may take a while...
pt_br: <26>{#p/toriel}{#f/1}* Isso talvez tome um tempo...
ru_ru: <26>{#p/toriel}{#f/1}* Это может занять время...

source: <32>{#p/basic}* It's locked.
pt_br: <32>{#p/basic}* Está trancado.
ru_ru: <34>{#p/basic}* Заперто.

source: <32>{#p/basic}* It sounds like Toriel is crying...
pt_br: <32>{#p/basic}* Parece que a Toriel está chorando...
ru_ru: <34>{#p/basic}* Похоже, Ториэль плачет...

source: <32>{#p/basic}* It sounds like Toriel is asleep...
pt_br: <32>{#p/basic}* Parece que a Toriel está dormindo...
ru_ru: <34>{#p/basic}* Похоже, Ториэль спит...

source: <32>{#p/basic}* It sounds like Toriel is writing...
pt_br: <32>{#p/basic}* Parece que a Toriel está escrevendo...
ru_ru: <34>{#p/basic}* Похоже, Ториэль что-то пишет...

source: <32>{#p/basic}* It's a security field.
pt_br: <32>{#p/basic}* É um escudo de força.
ru_ru: <34>{#p/basic}* Это защитное поле.

source: <25>{#p/asriel1}{#f/13}* An empty photo frame...
pt_br: <25>{#p/asriel1}{#f/13}* Um porta retratos vazio...
ru_ru: <27>{#p/asriel1}{#f/13}* Пустая фоторамка...

source: <25>{#f/16}* Once upon a time, there WERE pictures in these frames.
pt_br: <25>{#f/16}* A muito tempo, haviam fotos nestes porta retratos.
ru_ru: <27>{#f/16}* В этим рамках когда-то БЫЛИ картинки.

source: <25>{#f/15}* Then, she took them out and never put them back.
pt_br: <25>{#f/15}* Então, ela as tirou e nunca mais pois de volta.
ru_ru: <27>{#f/15}* Потом она вынула их, и уже никогда не вставляла вновь.

source: <25>{#f/16}* ... must've hurt too much to look at them.
pt_br: <25>{#f/16}* ... deve doer muito olhar para elas.
ru_ru: <27>{#f/16}* ...Должно быть, их просмотр причиняет ей боль.

source: <25>{#p/asriel1}{#f/13}* Empty photo frames are like missing memories...
pt_br: <25>{#p/asriel1}{#f/13}* Porta retratos vazios são como memórias perdidas...
ru_ru: <27>{#p/asriel1}{#f/13}* Пустые рамки подобны утерянным воспоминаниям...

source: <25>{#p/asriel1}{#f/15}* This place has way too many of them.
pt_br: <25>{#p/asriel1}{#f/15}* Este lugar tem muitas delas.
ru_ru: <27>{#p/asriel1}{#f/15}* В этом доме их слишком много.

source: <25>{#p/asriel1}{#f/22}* Too many of these in this strange place.
pt_br: <25>{#p/asriel1}{#f/22}* Muitas delas neste lugar estranho.
ru_ru: <27>{#p/asriel1}{#f/22}* Слишком много в этом странном доме.

source: <32>{#p/basic}* Still an empty photo frame.
pt_br: <32>{#p/basic}* Ainda um porta retrato vazio.
ru_ru: <34>{#p/basic}* Всё ещё пустая фоторамка.

source: <32>{#p/basic}* An empty photo frame.
pt_br: <32>{#p/basic}* Um porta retrato vazio.
ru_ru: <34>{#p/basic}* Пустая фоторамка.

source: <32>{#p/human}* (This device seems to be a few decades out of date.)
pt_br: <32>{#p/human}* (Esse aparelho parece estar algumas décadas atrasado.)
ru_ru: <34>{#p/human}* (Это устройство устарело на несколько десятилетий.)

source: <32>{#p/basic}* A useless device of little importance to anyone.
pt_br: <32>{#p/basic}* Um aparelho inútil de pouca importância.
ru_ru: <34>{#p/basic}* Бесполезное и бессмысленное устройство.

source: <32>{#p/basic}* An old fuel injection device.
pt_br: <32>{#p/basic}* Um antigo dispositivo de injeção de combustível.
ru_ru: <34>{#p/basic}* Старый топливный инжектор.

source: <32>{#p/human}* (The sign warns of unexpected appliance malfunctions.)
pt_br: <32>{#p/human}* (O sinal avisa sobre mal funcionamento inesperado.)
ru_ru: <34>{#p/human}* (Знак предупреждает о возможных неполадках.)

source: <32>{#p/basic}* "Please note that appliances may be more malfunction-prone than they seem."
pt_br: <32>{#p/basic}* "Observe que os aparelhos podem ser mais propensos a mau funcionamento do que parecem."
ru_ru: <36>{#p/basic}* «Внимание! Работоспособность приборов порой бывает хуже, чем их внешний вид».

source: <32>{#p/basic}* It's a DJ set.
pt_br: <32>{#p/basic}* É um set de DJ.
ru_ru: <34>{#p/basic}* Это диджейский пульт.

source: <32>{#p/basic}* A fancy DJ set, which is surprisingly not in use right now.
pt_br: <32>{#p/basic}* Um set de DJ estiloso, que surpreendentemente não está em uso.
ru_ru: <34>{#p/basic}* Модный диджейский пульт, который, как ни странно, сейчас не используется.

source: <32>{#p/basic}* A fancy DJ set, equipped with knobs and sliders galore.
pt_br: <32>{#p/basic}* Um set de DJ estiloso, equipado com botões e controles deslizantes.
ru_ru: <34>{#p/basic}* Модный диджейский пульт с ручками-крутилками и ползунками.

source: <32>{#p/basic}* Ribbit, ribbit. * (Excuse me, human.)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Com licença, humano.)
ru_ru: <34>{#p/basic}* Квак-квак. * (Прошу прощения, человек.)

source: <32>* (You seem like you have grown into a thoughtful and conscientious person.)
pt_br: <32>* (Parece que você se tornou uma pessoa atenciosa e conscienciosa.)
ru_ru: <34>* (Похоже, вы выросли мудрой и добросовестной личностью.)

source: <32>* (Whether that was from my advice or not...) * (I'm quite proud.)
pt_br: <32>* (Tenha isso vindo do meu conselho ou não...) * (Eu estou orgulhoso.)
ru_ru: <34>* (Неважно, из-за моего совета или нет...) * (Я всё равно горжусь вами.)

source: <32>* Ribbit.
ru_ru: <34>* Квак.

source: <32>{#p/basic}* Ribbit, ribbit. * (Excuse me, human...)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Com licença, humano...)
ru_ru: <34>{#p/basic}* Квак-квак. * (Прошу прощения, человек.)

source: <32>* (I have some advice for you about battling monsters.)
pt_br: <32>* (Eu tenho alguns conselhos para você sobre lutar com monstros.)
ru_ru: <34>* (Я хочу дать вам совет о сражении с монстрами.)

source: <32>* (If you {@fill=#ff0}ACT{@fill=#fff} a certain way or {@fill=#3f00ff}FIGHT{@fill=#fff} until you almost defeat them...)
pt_br: <32>* (Se você {@fill=#ff0}AGIR{@fill=#fff} de certo modo ou {@fill=#3f00ff}LUTAR{@fill=#fff} até quase derrota-los...)
ru_ru: <34>* (Если вы будете {@fill=#ff0}ДЕЙСТВОВАТЬ{@fill=#fff} должным образом, или {@fill=#3f00ff}СРАЖАТЬСЯ{@fill=#fff} до определённого момента...)

source: <32>* (They might not want to battle you anymore.)
pt_br: <32>* (Eles talvez não queiram mais lutar com você.)
ru_ru: <34>* (Возможно, они потеряют интерес к битве.)

source: <32>* (If a monster does not want to fight you, please...)
pt_br: <32>* (Se um monstro não quiser mais lutar com você, por favor...)
ru_ru: <34>* (Если вы видите, что монстр уже не хочет с тобой сражаться, прошу...)

source: <32>* (Use some {@fill=#ff0}MERCY{@fill=#fff}, human.) * Ribbit.
pt_br: <32>* (Tenha {@fill=#ff0}PIEDADE{@fill=#fff}, humano.) * Ribbit.
ru_ru: <34>* (Прояви {@fill=#ff0}ПОЩАДУ{@fill=#fff}, человек.) * Квак.

source: <32>{#p/human}* (You stare thoughtfully into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você olha fortemente para o cosmos no além...)
ru_ru: <34>{#p/human}* (Вы задумчиво смотрите в бескрайние глубины космоса...)

source: <32>{#p/basic}* It's ironic how staring at outer space...
pt_br: <32>{#p/basic}* É irônico como olhar para o espaço sideral...
ru_ru: <34>{#p/basic}* Иронично, что смотря вовне...

source: <32>* Tends to be a great way to channel your inner thoughts.
pt_br: <32>* Tende a ser uma ótima forma de organizar seus pensamentos profundos.
ru_ru: <34>* ...вы обретаете покой внутри.

source: <32>{#p/basic}* It's a view of outer space.
pt_br: <32>{#p/basic}* É uma vista do espaço sideral.
ru_ru: <34>{#p/basic}* Это вид на открытый космос.

source: <32>* Certainly no shortage of those around here, is there?
pt_br: <32>* Certamente não faltam por aqui, não é?
ru_ru: <34>* Этого тут в избытке, правда?

source: <32>{#p/human}* (The sign speaks of strength of will in times of trouble.)
pt_br: <32>{#p/humano}* (O sinal fala da força de vontade em tempos de angústia.)
ru_ru: <34>{#p/human}* (Эта табличка повествует о силе воли.)

source: <32>{#p/basic}* "Even when you stumble, the will to push onward shows through."
pt_br: <32>{#p/basic}* "Mesmo quando você tropeça, a vontade de seguir em frente aparece."
ru_ru: <34>{#p/basic}* «Даже спотыкаясь, вы встаёте и продолжаете путь к вашей цели».

source: <32>{#p/human}* (You stare happily into the cosmos beyond...)
pt_br: <32>{#p/human}* (Você olha com felicidade para o cosmos no além...)
ru_ru: <34>{#p/human}* (Вы с улыбкой смотрите в бескрайние глубины космоса...)

source: <32>{#p/basic}* After such a long journey, the glass doesn't seem to scare you.
pt_br: <32>{#p/basic}* Após uma longa jornada, o vidro não parece te assustar.
ru_ru: <34>{#p/basic}* После стольких приключений, стекло больше не пугает вас.

source: <32>* Not that it ever did in the first place.
pt_br: <32>* Não que tenha assustado em algum momento.
ru_ru: <34>* Но на самом деле это не имеет значения.

source: <32>{#p/basic}* To think the only thing between you and the endless expanse is a sheet of glass...
pt_br: <32>{#p/basic}* <32>{#p/basic}* Pensar que a única coisa entre você e a vastidão infinita é uma folha de vidro...
ru_ru: <34>{#p/basic}* Одна мысль о том, что между вами и открытым космосом лишь тонкий лист стекла...

source: <32>* Despite all common sense, this doesn't seem to bother you.
pt_br: <32>* Mesmo com todo o senso comum, isso não parece te incomodar.
ru_ru: <34>* Несмотря ни на что, вас это не особо волнует.

source: <32>{#p/basic}* Ribbit, ribbit. * (Someone passed by here not too long ago.)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Alguém passou aqui não muito tempo atrás.)
ru_ru: <34>{#p/basic}* Квак-квак. * (Кое-кто здесь был не так давно.)

source: <32>* (He told me not to tell you where he was going.)
pt_br: <32>* (Ele pediu pra não te contar onde estava indo.)
ru_ru: <34>* (Он попросил меня не говорить, куда он направился.)

source: <32>* (I wasn't going to, but then, he just seemed so sad...)
pt_br: <32>* (Eu não iria mesmo, mas ele parecia tão triste...)
ru_ru: <34>* (Сначала я отказался, но потом... Он выглядел таким грустным...)

source: <32>* (He's probably at the platform just past the entrance now.)
pt_br: <32>* (Ele provavelmente está na plataforma depois da entrada.)
ru_ru: <34>* (Возможно, сейчас он в самом начале Запределья.)

source: <32>* (Go. Speak to him. Something good will come of it.) * Ribbit.
pt_br: <32>* (Vá. Fale com ele. Alguma coisa boa virá disso.) * Ribbit.
ru_ru: <34>* (Иди к нему. Тебе нужно с ним поговорить.) * Квак.

source: <32>{#p/basic}* ... Asriel...
ru_ru: <34>{#p/basic}* Азриэль...

source: <32>{#p/basic}* Ribbit, ribbit. * (Sigh...)
pt_br: <32>{#p/basic}* Ribbit, ribbit. * (Chorinho...)
ru_ru: <34>{#p/basic}* Квак-квак. * (Ох...)
