Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>{#p/basic}{#n1}* ... and here I thought I'd gotten rid of that thing.
pt_br: <32>{#p/basic}{#n1}* ... e eu aqui pensando que tinha me livrado disso.
ru_ru: <34>{#p/basic}{#n1}* А я-то думал, что избавился от этой штуки...

source: <32>{#p/basic}{#n1}* If... if you d-do that again... I-I'm gonna have to stop you!
pt_br: <32>{#p/basic}{#n1}* Se... se você fizer aquilo de novo... eu vou-vou ser obrigado a te parar!
ru_ru: <34>{#p/basic}{#n1}* Если... если ты сделаешь это снова... Мне придётся силой остановить тебя!

source: <32>{#p/basic}{#n1}* N-no... * Not again...
pt_br: <32>{#p/basic}{#n1}* N-não... * Não de-de novo...
ru_ru: <34>{#p/basic}{#n1}* Н-нет... * Только не снова...

source: <32>{#p/basic}{#n1}* I'm sad. * They took the DJ table to use for some tacky show later.
pt_br: <32>{#p/basic}{#n1}* Eu estou triste. * Eles pegaram a mesa do DJ para usar em outro show mais tarde.
ru_ru: <34>{#p/basic}{#n1}* Мне грустно. * Они забрали стол диджея, он нужен им для какого-то шоу.

source: <32>* ... wait, that might actually be kind of cool.
pt_br: <32>* ... Huh, talvez isso vá ser da hora.
ru_ru: <34>* ...Погоди, может быть это даже круто.

source: <32>{#p/basic}{#n1}* I'm sad. * The bully who came through here earlier...
pt_br: <32>{#p/basic}{#n1}* Eu estou triste. * O bully que passou aqui mais cedo...
ru_ru: <34>{#p/basic}{#n1}* Мне грустно. * Хулиган, проходивший тут раньше...

source: <32>* ... turned out to be you.
pt_br: <32>* ... era você.
ru_ru: <34>* ...Оказался тобой.

source: <32>* You saved us in the end, but why resort to such violence along the way?
pt_br: <32>* Você nos salvou no fim, mas porque tanta violência durante o caminho?
ru_ru: <34>* Хоть ты и спас нас, но зачем надо было всех избивать?

source: <32>{#p/basic}{#n1}* I'm sad. * Musicians these days are way too hard on themselves...
pt_br: <32>{#p/basic}{#n1}* Eu estou triste. * Os músicos hoje em dia se cobram demais.
ru_ru: <34>{#p/basic}{#n1}* Мне грустно. * Музыканты в наше время слишком самокритичны...

source: <32>* Personally, I really liked that tune of theirs.
pt_br: <32>* Pessoalmente, eu amo os tons usados hoje em dia.
ru_ru: <34>* Хотя лично мне нравятся его треки.

source: <32>* It's a shame we'll probably never get to hear it again.
pt_br: <32>* É triste que provavelmente não teremos mais a oportunidade de ouvir aqui.
ru_ru: <34>* Жаль, что возможно мы больше никогда не услышим его музыку.

source: <32>{#n1!}{#n2}* At least you still have steak to keep you company, right? ;)
pt_br: <32>{#n1!}{#n2}* Pelo menos você ainda tem bife para lhe fazer companhia, certo? ;)
ru_ru: <34>{#n1!}{#n2}* Теперь у тебя есть стейк за компанию ;)

source: <32>{#n2!}{#n1}* ... not this again.
pt_br: <32>{#n2!}{#n1}* ... não isso de novo.
ru_ru: <34>{#n2!}{#n1}* ...Только не снова.

source: <32>{#p/basic}{#n1}* I'm sad. * The food these days just gets worse and worse...
pt_br: <32>{#p/basic}{#n1}* Eu estou triste. * A comida hoje em dia tá cada vez pior...
ru_ru: <34>{#p/basic}{#n1}* Мне грустно. * Качество еды в наши дни всё хуже и хуже...

source: <32>* I was promised something "real," but all I got was a cheap copy.
pt_br: <32>* Me foi prometido algo de "verdade", mas eu só ganhei uma cópia barata.
ru_ru: <34>* Они говорят, что их еда «натуральная», но всё, что я получил — дешёвая химоза.

source: <32>{#n1!}{#n2}* Hey! ;) * Quit bad-mouthing my shop in front of the customers! ;)
pt_br: <32>{#n1!}{#n2}* Hey, para de falar mal dos meus produtos na frente dos clientes! ;)
ru_ru: <36>{#n1!}{#n2}* Эй! ;) * Завязывай гнать на мой магаз перед клиентами! ;)

source: <32>* Besides, what if your sense of taste is to blame ;)
pt_br: <32>* Aliás, e se o seu gosto para comida for muito exigente ;)
ru_ru: <34>* И вообще, у тя просто нет вкуса ;)

source: <32>{#n2!}{#n1}* ... typical.
pt_br: <32>{#n2!}{#n1}* ... típico.
ru_ru: <34>{#n2!}{#n1}* ...Как обычно.

source: <32>{#p/basic}{#n1}* ... it isn't what it is?
pt_br: <32>{#p/basic}{#n1}* ... Não é basicamente o que é?
ru_ru: <34>{#p/basic}{#n1}* ...Разве я не прав?

source: <32>{#p/basic}{#n1}* ... it is what it is.
pt_br: <32>{#p/basic}{#n1}* ... é basicamente o que é.
ru_ru: <34>{#p/basic}{#n1}* ...Что есть, то есть.

source: <32>{#p/human}* (You got the Burnt Pie.)
pt_br: <32>{#p/human}* (Você pegou a Torta Queimada.)
ru_ru: <34>{#p/human}* (Вы получили сгоревший пирог.)

source: <32>{#p/human}* (You got the Pie Soup.)
pt_br: <32>{#p/human}* (Você pegou a Sopa de Torta.)
ru_ru: <34>{#p/human}* (Вы получили суп-пирог.)

source: <32>{#p/human}* (You got the Snail Pie.)
pt_br: <32>{#p/human}* (Você pegou a Torta de Lesma.
ru_ru: <34>{#p/human}* (Вы получили улиточный пирог.)

source: <32>{#p/human}* (You got the Butterscotch Pie.)
pt_br: <32>{#p/human}* (Você pegou a Torta de Caramelo.)
ru_ru: <34>{#p/human}* (Вы получили ирисковый пирог.)

source: <32>{#p/event}* Ring, ring...
ru_ru: <34>{#p/event}* Звонок...

source: <25>{#p/toriel}* Hello, child.
pt_br: <25>{#p/toriel}* Olá, criança.
ru_ru: <27>{#p/toriel}* Здравствуй, малыш.

source: <25>{#f/1}* For no reason in particular...
pt_br: <25>{#f/1}* Sem razão em particular...
ru_ru: <27>{#f/1}* Мне вдруг стало любопытно...

source: <25>{#f/0}* Do you prefer cinnamon, or butterscotch?
pt_br: <25>{#f/0}* Você prefere canela ou caramelo?
ru_ru: <27>{#f/0}* Ты предпочитаешь корицу или ириски?

source: * (Which do you prefer?)
pt_br: * (Qual você prefere?)
ru_ru: * (Ваш выбор?)

source: Cinnamon
pt_br: Canela
ru_ru: Корица

source: Bscotch
pt_br: Caramelo
ru_ru: Ириски

source: <25>{#p/toriel}{#f/0}* I see.
pt_br: <25>{#p/toriel}{#f/0}* Certo.
ru_ru: <27>{#p/toriel}{#f/0}* Ясно, спасибо.

source: <25>{#p/toriel}* Oh, I see! * Thank you very much!
pt_br: <25>{#p/toriel}* Oh, certo! * Muito obrigado!
ru_ru: <27>{#p/toriel}* О, понятно! * Большое тебе спасибо!

source: <25>{#f/1}* You do not DISLIKE butterscotch, do you?
pt_br: <25>{#f/1}* Você não desgosta de caramelo, certo?
ru_ru: <27>{#f/1}* Скажи, тебе же не ПРОТИВНЫ ириски?

source: <25>{#f/1}* You do not DISLIKE cinnamon, do you?
pt_br: <25>{#f/1}* Você não desgosta de canela, certo?
ru_ru: <27>{#f/1}* Скажи, тебе же не ПРОТИВНА корица?

source: <25>{#f/1}* I know what your preference is, but...
pt_br: <25>{#f/1}* Eu sei sua preferência, mas...
ru_ru: <27>{#f/1}* Я помню, что ты сказал, но...

source: <25>{#f/1}* Would you still be satisfied if it turned up on your plate?
pt_br: <25>{#f/1}* Você ficaria satisfeito se encontrasse isso no seu prato?
ru_ru: <27>{#f/1}* Будешь ли ты есть, если это окажется в твоей тарелке?

source: <25>{#p/toriel}{#f/0}* Got it.
pt_br: <25>{#p/toriel}{#f/0}* Entendo.
ru_ru: <27>{#p/toriel}{#f/0}* Поняла.

source: <25>{#p/toriel}* Right, right, of course.
pt_br: <25>{#p/toriel}* Claro, claro, é óbvio.
ru_ru: <27>{#p/toriel}* Да-да, конечно.

source: <25>{#f/1}* Carry on, then...
pt_br: <25>{#f/1}* Cuide-se.
ru_ru: <27>{#f/1}* Ладно, тогда забудь...

source: <25>{#f/0}* Well then.
pt_br: <25>{#f/0}* Bem então.
ru_ru: <27>{#f/0}* Тогда...

source: <25>{#f/0}* I will see what I can do.
pt_br: <25>{#f/0}* Eu vou ver o que posso fazer.
ru_ru: <27>{#f/0}* Я придумаю, что можно сделать.

source: <25>{#f/0}* I will call you back later, my child.
pt_br: <25>{#f/0}* Eu irei te ligar mais tarde, minha criança.
ru_ru: <27>{#f/0}* Малыш, я перезвоню тебе чуть позже.

source: <25>{#p/toriel}{#f/1}* You do not have any allergies, do you?
pt_br: <25>{#p/toriel}{#f/1}* Você não tem alergias, tem?
ru_ru: <27>{#p/toriel}{#f/1}* У тебя же нет аллергии?

source: <25>{#f/5}* I suppose humans cannot even be allergic to monster food.
pt_br: <25>{#f/5}* Suponho que humanos nem possam ter alergia a comida de monstro.
ru_ru: <27>{#f/5}* Хотя, наверное, у людей не может быть аллергии на нашу еду.

source: <25>{#f/0}* Hee hee. * Forget I asked!
pt_br: <25>{#f/0}* Hee hee. * Esqueça que eu perguntei!
ru_ru: <27>{#f/0}* Ха-ха. * Не бери в голову!

source: <25>{#p/toriel}{#f/1}* Hello, little one.
pt_br: <25>{#p/toriel}{#f/1}* Olá, pequeno.
ru_ru: <27>{#p/toriel}{#f/1}* Привет, малыш.

source: <25>{#f/0}* I realize now that it has been a while since I cleaned up.
pt_br: <25>{#f/0}* Eu percebi a pouco que faz tempo desde que eu limpei aqui.
ru_ru: <27>{#f/0}* Я вдруг обнаружила, что уже давно не убиралась в доме.

source: <25>{#f/1}* There are likely plenty of things strewn about...
pt_br: <25>{#f/1}* Provavelmente a várias coisas espalhadas por aí...
ru_ru: <27>{#f/1}* На своём пути ты можешь встретить много вещей...

source: <25>{#f/0}* You may pick them up if you like, but do not try to carry too much.
pt_br: <25>{#f/0}* Você pode pegar as que gostar, mas não carregue muito.
ru_ru: <27>{#f/0}* Ты можешь взять их, но помни, что место у тебя ограничено.

source: <25>{#f/1}* What if you see something you really want?
pt_br: <25>{#f/1}* Vai que você acaba encontrando algo que realmente gosta?
ru_ru: <27>{#f/1}* Будет обидно, если ты увидел что-то очень интересное...

source: <25>{#f/0}* You will want to leave room in your pockets for that.
pt_br: <25>{#f/0}* Você vai querer ter espaço nos bolsos para levar.
ru_ru: <27>{#f/0}* ...а у тебя уже к этому времени закончилось свободное место.

source: <32>{#p/human}* (The switch appears to be stuck.)
pt_br: <32>{#p/human}* (A alavanca parece estar presa.)
ru_ru: <34>{#p/human}* (Похоже, выключатель застрял.)

source: <32>{#p/basic}* The switch is stuck.
pt_br: <32>{#p/basic}* A alavanca está emperrada.
ru_ru: <34>{#p/basic}* Этот переключатель сломан.

source: <25>{#p/toriel}{#f/1}* My child, how did you get here!?
pt_br: <25>{#p/toriel}{#f/1}* Minha criança, como você chegou aqui!?
ru_ru: <27>{#p/toriel}{#f/1}* Моё дитя, что ты здесь делаешь?!

source: <25>{#p/toriel}{#f/1}* Ah... there you are.
pt_br: <25>{#p/toriel}{#f/1}* Ah... aí esta você.
ru_ru: <27>{#p/toriel}{#f/1}* Вот ты где!

source: <25>* Are you alright?
pt_br: <25>* Você está bem?
ru_ru: <27>* Ты в порядке?

source: <25>{#p/toriel}* Not a scratch! * Impressive.
pt_br: <25>{#p/toriel}* Nem um arranhão! * Impressionante.
ru_ru: <27>{#p/toriel}* Ни единой царапины! * Удивительно.

source: <25>{#p/toriel}{#f/10}* Not a scratch... * Very well.
pt_br: <25>{#p/toriel}{#f/10}* Nem um arranhão... * Que ótimo.
ru_ru: <27>{#p/toriel}{#f/10}* Ни царапины... * Очень хорошо.

source: <25>{#p/toriel}{#f/4}* You look hurt...
pt_br: <25>{#p/toriel}{#f/4}* Você parece ferido...
ru_ru: <27>{#p/toriel}{#f/4}* Похоже ты ранен...

source: <25>{#f/10}* There, there, I will heal you.
pt_br: <25>{#f/10}* Aqui, aqui, eu te curo.
ru_ru: <27>{#f/10}* Иди ко мне, я подлечу тебя.

source: <25>{#p/toriel}{#f/9}* You have been hurt.
pt_br: <25>{#p/toriel}{#f/9}* Você se machucou.
ru_ru: <27>{#p/toriel}{#f/9}* Тебя ранили?

source: <25>{#f/10}* Please, allow me to heal your injuries.
pt_br: <25>{#f/10}* Por favor, deixa-me curar suas feridas.
ru_ru: <27>{#f/10}* Прошу, позволь мне подлечить твои раны.

source: <25>{#f/11}* Who did this to you? * Someone is going to answer for this.
pt_br: <25>{#f/11}* Quem fez isso contigo? * Alguém vai responder por essas ações.
ru_ru: <27>{#f/11}* Кто тебя так ранил?.. * Он должен ответить за это.

source: <25>{#p/toriel}* I apologize, young one. * It was foolish of me to leave you on your own.
pt_br: <25>{#p/toriel}* Me desculpe, foi tolo da minha parte te deixar sozinho.
ru_ru: <27>{#p/toriel}* Прости меня, дитя. * Мне не стоило оставлять тебя в одиночестве.

source: <25>{#f/1}* ... is it just me, or is something wrong with the atmosphere?
pt_br: <25>{#f/1}* ... é só eu, ou parece que tem algo de errado na atmosfera?
ru_ru: <27>{#f/1}* ...мне кажется, или с атмосферой что-то не так?

source: <25>{#f/5}* Perhaps the system that provides it is not functioning properly.
pt_br: <25>{#f/5}* Talvez o sistema que provê gravidade está com mal funcionamento.
ru_ru: <27>{#f/5}* Возможно, система неисправна...

source: <25>{#f/0}* No matter. * I am sure it will be resolved shortly.
pt_br: <25>{#f/0}* Não a preocupação. * Tenho certeza que será resolvido logo.
ru_ru: <27>{#f/0}* Неважно. * Я уверена, это скоро исправят.

source: <25>{#f/1}* Come! * I have a surprise for you.
pt_br: <25>{#f/1}* Venha! * Eu tenho uma surpresa para você.
ru_ru: <27>{#f/1}* Пойдём за мной! * Я приготовила для тебя сюрприз.

source: <25>{#p/toriel}* Welcome to my parlor!
pt_br: <25>{#p/toriel}* Seja bem vindo ao meu lar!
ru_ru: <27>{#p/toriel}* Добро пожаловать в мой дом!

source: <25>{#f/1}* Can you smell...
pt_br: <25>{#f/1}* Consegue sentir...
ru_ru: <27>{#f/1}* Чуешь запах...

source: <25>{#p/toriel}{#f/2}* ... oh, I forgot to check the oven!
pt_br: <25>{#p/toriel}{#f/2}* ... oh, esqueci de verificar o forno!
ru_ru: <27>{#p/toriel}{#f/2}* ...ой, я забыла про духовку!

source: <25>{#p/toriel}{#f/5}* I have been so pre- occupied with your previous behavior, I...
pt_br: <25>{#p/toriel}{#f/5}* Eu estive tão ocupada com seus comportamentos anteriores...
ru_ru: <27>{#p/toriel}{#f/5}* Я задумалась о твоём гру... поведении, что...

source: <25>{#p/toriel}{#f/1}* I must take care of this now, please do not wander off!
pt_br: <25>{#p/toriel}{#f/1}* Eu preciso cuidar disso agora, por favor, não saia daí!
ru_ru: <27>{#p/toriel}{#f/1}* Мне срочно нужно разобраться с этим, прошу, не уходи далеко!

source: <25>{#f/1}* Can you smell that?
pt_br: <25>{#f/1}* Consegue sentir?
ru_ru: <27>{#f/1}* Чувствуешь этот запах?..

source: <25>{#f/0}* Surprise! * It is a homemade snail pie.
pt_br: <25>{#f/0}* Surpresa! * É uma torta de lesma caseira.
ru_ru: <27>{#f/0}* Сюрприз! * Это домашний улиточный пирог.

source: <25>{#f/0}* Surprise! * It is a butterscotch- cinnamon pie.
pt_br: <25>{#f/0}* Surpresa! * É uma torta de canela com caramelo.
ru_ru: <27>{#f/0}* Сюрприз! * Это ирисковый пирог с корицей.

source: <25>{#f/0}* I thought you might prefer that instead of snail pie for tonight.
pt_br: <25>{#f/0}* Eu pensei que você iria preferir isso invés da torta de lesma.
ru_ru: <27>{#f/0}* Я решила, что тебе он понравится больше улиточного.

source: <25>{#f/1}* Now, it has been a long time since I have cared for anyone...
pt_br: <25>{#f/1}* Agora, faz tempo desde que eu cuidei de alguém...
ru_ru: <27>{#f/1}* Я очень давно ни о ком не заботилась...

source: <25>{#f/0}* But I still want you to have a nice time living here.
pt_br: <25>{#f/0}* Mas eu ainda desejo que você tenha um ótimo tempo vivendo aqui.
ru_ru: <27>{#f/0}* Но я всё равно очень хочу, чтобы тебе тут понравилось.

source: <25>{#f/0}* Follow me! * I have another surprise for you.
pt_br: <25>{#f/0}* Siga-me! * Eu tenho outra surpresa para você.
ru_ru: <27>{#f/0}* Пойдём за мной! * У меня есть для тебя ещё сюрприз...

source: <25>{#p/toriel}* Would you look at that! * It's a room of your very own.
pt_br: <25>{#p/toriel}* Olha só! * Um quarto apenas para você.
ru_ru: <27>{#p/toriel}* Ты только взгляни! * Твоя личная комната!

source: <25>{#p/toriel}{#f/1}* Well, I have to go check on the pie.
pt_br: <25>{#p/toriel}{#f/1}* Bem, eu preciso ir olhar a torta.
ru_ru: <27>{#p/toriel}{#f/1}* Осмотрись тут, а я пока пойду проверю пирог.

source: <25>{#f/0}* Please, make yourself at home!
pt_br: <25>{#f/0}* Por favor, sinta-se em casa.
ru_ru: <27>{#f/0}* Чувствуй себя как дома!

source: <25>{#p/toriel}{#f/1}* Should you not play at the house instead?
pt_br: <25>{#p/toriel}{#f/1}* Não seria melhor brincar em casa?
ru_ru: <27>{#p/toriel}{#f/1}* Тебе не стоит играть здесь.

source: <25>{#p/toriel}{#f/9}* Child, it is dangerous to play out here.
pt_br: <25>{#p/toriel}{#f/9}* Minha criança, é perigoso brincar aqui fora.
ru_ru: <27>{#p/toriel}{#f/9}* Малыш, тут опасно играть.

source: <25>{#f/5}* Trust me.
pt_br: <25>{#f/5}* Confie em mim.
ru_ru: <27>{#f/5}* Поверь мне.

source: <26>{#p/toriel}{#f/5}* The gravity is low here. * You will float away.
pt_br: <26>{#p/toriel}{#f/5}* A gravidade aqui é baixa, você voaria para longe.
ru_ru: <26>{#p/toriel}{#f/5}* Здесь низкая гравитация. * Ты улетишь.

source: <25>{#p/toriel}{#f/5}* The atmopsheric system is weak here. * You will suffocate.
pt_br: <25>{#p/toriel}{#f/5}* O sistema atmosférico é fraco aqui. * Você vai sufocar.
ru_ru: <27>{#p/toriel}{#f/5}* Атмосферная система тут неисправна. * Ты задохнёшься.

source: <25>{#p/toriel}{#f/23}* There is really nothing for you to see here.
pt_br: <25>{#p/toriel}{#f/23}* Não tem nada para você ver aqui.
ru_ru: <27>{#p/toriel}{#f/23}* Здесь не на что смотреть.

source: <25>{#p/toriel}{#f/1}* Would you like to read a book with me?
pt_br: <25>{#p/toriel}{#f/1}* Você gostaria de ler um livro comigo?
ru_ru: <27>{#p/toriel}{#f/1}* Хочешь, почитаем вместе?

source: <25>{#p/toriel}{#f/1}* Would you like to revisit the other rooms in the Outlands?
pt_br: <25>{#p/toriel}{#f/1}* Porque você não dá uma olhada nas outras salas das Outlands?
ru_ru: <27>{#p/toriel}{#f/1}* Не хочешь посетить другие комнаты Запределья?

source: <25>{#p/toriel}{#f/5}* I will not allow you to endanger yourself.
pt_br: <25>{#p/toriel}{#f/5}* Não vou permitir que você se coloque em perigo.
ru_ru: <27>{#p/toriel}{#f/5}* Я не позволю тебе подвергать себя опасности.

source: <25>{#p/toriel}{#f/3}* Do you expect me to do this all day?
pt_br: <25>{#p/toriel}{#f/3}* Você quer que eu faça isso o dia inteiro?
ru_ru: <27>{#p/toriel}{#f/3}* Хочешь, чтобы я бегала за тобой весь день?

source: <25>{#p/toriel}{#f/4}* ...
ru_ru: <27>{#p/toriel}{#f/4}* ...

source: <25>{#p/toriel}{#f/17}* ...
ru_ru: <27>{#p/toriel}{#f/17}* ...

source: <25>{#f/15}* I do not like the game you are playing.
pt_br: <25>{#f/15}* Eu não estou gostando desse joguinho.
ru_ru: <27>{#f/15}* Мне не нравится эта игра.

source: <25>{#p/toriel}{#f/1}* Please come back to the house, little one...
pt_br: <25>{#p/toriel}{#f/1}* Por favor, volte para casa, pequeno...
ru_ru: <27>{#p/toriel}{#f/1}* Дитя, прошу, вернись домой...

source: <25>{#f/0}* I have something to show you!
pt_br: <25>{#f/0}* Eu tenho algo para te mostrar!
ru_ru: <27>{#f/0}* У меня есть кое-что для тебя!

source: <25>{#p/toriel}{#f/2}* Child, no! * It is not safe for you out here!
pt_br: <25>{#p/toriel}{#f/2}* Criança, não! * Não é seguro ficar aqui!
ru_ru: <27>{#p/toriel}{#f/2}* Дитя, нет! * Здесь опасно!

source: <25>{#f/0}* Come. I have finished preparing breakfast.
pt_br: <25>{#f/0}* Venha. Eu terminei de fazer o café da manhã.
ru_ru: <27>{#f/0}* Пойдём. Завтрак готов.

source: <25>{#p/toriel}{#f/2}* Child! * What are you doing!?
pt_br: <25>{#p/toriel}{#f/2}* Criança! * O que você está fazendo!
ru_ru: <27>{#p/toriel}{#f/2}* Малыш! * Что ты делаешь?!

source: <25>{#p/toriel}{#f/1}* Do you not realize what would happen if you left here?
pt_br: <25>{#p/toriel}{#f/1}* Você não entende o que aconteceria se você saísse daqui?
ru_ru: <27>{#p/toriel}{#f/1}* Разве ты не понимаешь, что случится если ты уйдёшь отсюда?

source: <25>{#f/5}* I... I am sorry I did not pay more attention to you...
pt_br: <25>{#f/5}* Eu... eu peço desculpas por não ter prestado tanta atenção em você...
ru_ru: <27>{#f/5}* Мне... мне жаль, что я не уделяла тебе больше внимания...

source: <25>{#f/9}* Maybe if I had, you would not have run away...
pt_br: <25>{#f/9}* Se eu tivesse, talvez você não tivesse fugido...
ru_ru: <27>{#f/9}* Может, будь я внимательнее к тебе, ты бы не убежал...

source: <25>{#g/torielStraightUp}* I must admit... I am afraid of leaving here myself.
pt_br: <25>{#g/torielStraightUp}* Devo admitir... Tenho medo de sair daqui eu mesma.
ru_ru: <27>{#g/torielStraightUp}* На самом деле... Это я боюсь уходить отсюда.

source: <25>{#f/9}* There are many dangers beyond which would threaten us both.
pt_br: <25>{#f/9}* A muitas perigos a frente que colocariam nós dois em perigo.
ru_ru: <27>{#f/9}* Остальная часть подземелья несёт опасность для нас обоих.

source: <25>{#g/torielSincere}* I do want to protect you from them, but...
pt_br: <25>{#g/torielSincere}* Eu quero te proteger deles, mas...
ru_ru: <27>{#g/torielSincere}* Я правда хочу защитить тебя от них, но...

source: <25>{#g/torielStraightUp}* If I follow you out of here, I would only put you in further danger.
pt_br: <25>{#g/torielStraightUp}* Se eu te seguir para fora daqui, eu te colocaria em ainda mais perigo.
ru_ru: <27>{#g/torielStraightUp}* Если я пойду с тобой, будет только хуже.

source: <25>{#f/9}* My presence would be seen as a threat.
pt_br: <25>{#f/9}* Minha presença seria vista como ameaça.
ru_ru: <27>{#f/9}* Они воспримут это как... угрозу.

source: <25>{#p/toriel}{#f/5}* Please...
pt_br: <25>{#p/toriel}{#f/5}* Por favor...
ru_ru: <27>{#p/toriel}{#f/5}* Прошу...

source: <25>{#f/1}* Come back with me, and I promise to take care of you.
pt_br: <25>{#f/1}* Volte comigo e eu prometo que cuidarei de você.
ru_ru: <27>{#f/1}* Пойдём обратно. Я обещаю, что буду больше заботиться о тебе.

source: <25>{#f/5}* I will do anything you ask, alright?
pt_br: <25>{#f/5}* Eu farei tudo que você pedir, tudo bem?
ru_ru: <27>{#f/5}* Я сделаю всё, что ты попросишь.

source: <25>{#f/18}* Please... do not leave me like the others...
pt_br: <25>{#f/18}* Por favor... não me deixe como as outras...
ru_ru: <27>{#f/18}* Пожалуйста... не уходи от меня, как остальные...

source: <25>{#p/toriel}{#f/18}* ...
ru_ru: <27>{#p/toriel}{#f/18}* ...

source: <25>{#g/torielCompassionSmile}* There, there, my child. * Everything will be alright now.
pt_br: <25>{#g/torielCompassionSmile}* Aqui, aqui, minha criança. * Tudo ficará bem.
ru_ru: <27>{#g/torielCompassionSmile}* Вот так, моё дитя. * Теперь всё будет хорошо.

source: <25>{#f/1}* Return to the house, and I will rejoin you soon.
pt_br: <25>{#f/1}* Volte para casa e eu vou me juntar a você logo.
ru_ru: <27>{#f/1}* Возвращайся домой, я догоню.

source: <25>{#f/5}* There is something I have to do here.
pt_br: <25>{#f/5}* Existe algo que eu preciso fazer aqui.
ru_ru: <27>{#f/5}* Я должна кое-что сделать...

source: <25>{#p/toriel}{#f/21}* How pathetic...
pt_br: <25>{#p/toriel}{#f/21}* Patético...
ru_ru: <27>{#p/toriel}{#f/21}* Как жалко...

source: <25>* I cannot... * Even protect a single human child...
pt_br: <25>* Eu não consigo... * Nem mesmo proteger uma única criança humana...
ru_ru: <27>* Я не могу... * Защитить даже одного ребёнка...

source: <32>{#p/human}* (You hear footsteps fading into the distance.)
pt_br: <32>{#p/human}* (Você escuta passos caminhando para a distância.)
ru_ru: <34>{#p/human}* (Вы слышите шаги вдалеке.)

source: <32>{#p/basic}{#n1}* Hey there. * Nice to see you back here.
pt_br: <32>{#p/basic}{#n1}* Olá. * É bom ver você de novo.
ru_ru: <34>{#p/basic}{#n1}* Привет. * Рад снова тебя видеть.

source: <32>* I've decided to revisit this old stomping ground of mine...
pt_br: <32>* Decidi revisitar este meu antigo reduto...
ru_ru: <34>* Я решил вернуться на своё старое место...

source: <32>* Besides, it's quiet here. * Just like me.
pt_br: <32>* É bem quieto aqui. * Igual eu.
ru_ru: <34>* К тому же, здесь тихо. * Как я люблю.

source: <32>* Oh, and I've retired from working at the CORE.
pt_br: <32>* Ah é, e eu deixei de trabalhar no CORE.
ru_ru: <34>* Я ушёл со своей работы в ЯДРЕ.

source: <32>* You see, when I joined the engineering team...
pt_br: <32>* Sabe, quando eu entrei no time de engenheiros...
ru_ru: <34>* Знаешь, когда я присоединился к команде инженеров...

source: <32>* I didn't realize I'd be called on for impromptu guard duty.
pt_br: <32>* Eu não sabia que seria chamado para o serviço de guarda improvisado.
ru_ru: <34>* Я и не подозревал, что меня пригласят работать гвардейцем.

source: <32>* ... it would seem deception of the corporate variety is beyond even my foresight.
pt_br: <32>* ... Parece que o engano da variedade corporativa está além da minha previsão.
ru_ru: <34>* ...похоже, даже я не могу раскусить уловки корпораций.

source: <32>{#p/basic}{#n1}* Hey there. * Nice to see you at the show.
pt_br: <32>{#p/basic}{#n1}* Opa, eai. * Foi legal te ver no show.
ru_ru: <34>{#p/basic}{#n1}* Привет. * Рад видеть тебя на дискотеке.
