Repository: ws3917/psoutertale-weblate
Catalog: text/outlands/*.po
Languages: pt_br, ru_ru

source: <32>* The name's Silencio... but I'm sure you've heard that by now.
pt_br: <32>* Meu nome é Silencio... mas eu tenho certeza que você já ouviu falar de mim.
ru_ru: <34>* Меня зовут Тихон... но ты уже знаешь это.

source: <32>* Everyone around here knows my name, even that DJ.
pt_br: <32>* Todo mundo ao redor sabe meu nome, até mesmo aquele DJ.
ru_ru: <34>* Все знают моё имя, даже тот диджей.

source: <32>* I once performed my own kind of musical here.
pt_br: <32>* Uma vez eu fiz minha própria performance musical aqui.
ru_ru: <34>* Однажды я сыграл тут свой типа мюзикл.

source: <32>* "Silencio's Great Escape," it was called.
pt_br: <32>* "Silencio, A Grande Fuga," é como é chamado.
ru_ru: <34>* Под названием «Великий побег Тихона».

source: <32>* Once it was over, I was gone before the crowd could even catch their breath.
pt_br: <32>* Quando o show acabou, eu sumi antes mesmo da plateia conseguir soltar a respiração.
ru_ru: <34>* По его окончании я исчез в тени прямо перед публикой.

source: <32>{#p/basic}{#n1}* Hey there. * Nice to meet you.
pt_br: <32>{#p/basic}{#n1}* Opa, olá. * Prazer em te conhecer.
ru_ru: <34>{#p/basic}{#n1}* Привет! * Приятно познакомиться.

source: <32>* The name's Silencio... well, that's what they call me, anyway.
pt_br: <32>* Meu nome é Silencio... bem, pelo menos é assim que me chamam.
ru_ru: <34>* Звать меня Тихон... * Не путать с тихонями, я совсем на них не похож.

source: <32>* You wanna know why they call me that?
pt_br: <32>* Quer saber o motivo?
ru_ru: <34>* Хочешь знать, почему меня так назвали?

source: <32>* I'm like a space ninja, silent as the most silent of stars.
pt_br: <32>* Eu sou basicamente um ninja do espaço, mais silencioso do que as estrelas mais silenciosas.
ru_ru: <34>* Я вроде космического ниндзя, невидимый, словно тёмная материя.

source: <32>* I can slip out of any danger, no exceptions.
pt_br: <32>* Eu consigo fugir de qualquer perigo, sem exceção.
ru_ru: <34>* Я могу выйти сухим из воды в любой ситуации.

source: <32>* Don't believe me? * Try something funny, and you'll see how fast I run.
pt_br: <32>* Não acredita em mim? * Tente alguma gracinha e veja o quão rápido eu fujo.
ru_ru: <34>* Не веришь? * Сделай что-либо весёлое и я исчезну.

source: <32>{#p/basic}{#n1}* Oh, yeah, I guess I'm free to leave the galaxy now.
pt_br: <32>{#p/basic}{#n1}* Ah, sim, acho que agora estou livre para sair da galáxia.
ru_ru: <34>{#p/basic}{#n1}* Похоже, теперь я могу спокойно покинуть галактику.

source: <32>* ... but maybe I'll stay.
pt_br: <32>* ... mas talvez eu fique por aí.
ru_ru: <34>* ...но, думаю, я лучше останусь здесь.

source: <32>{#p/basic}{#n1}* You might even say, that performance of mine...
pt_br: <32>{#p/basic}{#n1}* Você pode até dizer, essa minha performance...
ru_ru: <34>{#p/basic}{#n1}* Можно сказать, что моё выступление...

source: <32>* Was "breathtaking."
pt_br: <32>* Foi de "tirar o fôlego."
ru_ru: <34>* Было «захватывающим».

source: <32>{#p/basic}{#n1}* What are you still talking to me for, huh?
pt_br: <32>{#p/basic}{#n1}* Tá conversando comigo ainda pra quê?
ru_ru: <34>{#p/basic}{#n1}* Что тебе нужно?

source: <32>* I've already said everything I'm willing to.
pt_br: <32>* Eu já disse tudo que tinha pra dizer.
ru_ru: <34>* Я уже сказал всё, что хотел.

source: <32>{#p/human}* (You peek inside.)
pt_br: <32>{#p/human}* (Você olha dentro.)
ru_ru: <34>{#p/human}* (Вы заглянули внутрь.)

source: <32>{#p/human}* (It appears the drawer is empty.)
pt_br: <32>{#p/human}* (Parece que a gaveta esta vazia.)
ru_ru: <34>{#p/human}* (Комод, похоже, пуст.)

source: <32>{#p/basic}* It's just a sock drawer.
pt_br: <32>{#p/basic}* É só uma gaveta de meias.
ru_ru: <34>{#p/basic}* Это просто комод с носками.

source: <32>{#p/basic}* Scandalous!
pt_br: <32>{#p/basic}* Escandalosa!
ru_ru: <34>{#p/basic}* Возмутительно!

source: <32>* It's Toriel's sock collection. * A little messy...
pt_br: <32>* É a coleção de meias da Toriel. * Um pouco bagunçada...
ru_ru: <34>* Это коллекция носков Ториэль. * Слегка беспорядочно...

source: * (Make it messier?)
pt_br: * (Bagunçar ainda mais?)
ru_ru: * (Сделать ещё хуже?)

source: * (Clean up the mess?)
pt_br: * (Limpar a bagunça?)
ru_ru: * (Убрать беспорядок?)

source: <33>{#p/human}* (You make a mess of the socks.)
pt_br: <33>{#p/human}* (Você faz uma bagunça com as meias.)
ru_ru: <33>{#p/human}* (Вы разбросали носки.)

source: <32>{#p/human}* (You organize the socks into matching pairs.)
pt_br: <32>{#p/human}* (Você organiza as meias em pares iguais.)
ru_ru: <34>{#p/human}* (Вы рассортировали носки по парам.)

source: <32>{#p/human}* (...) * (It appears there's a key hidden in the drawer.)
pt_br: <32>{#p/human}* (...) * (Parece que tem uma chave escondida na gaveta.)
ru_ru: <34>{#p/human}* (...) * (В комоде спрятан ключ.)

source: * (Take the key?)
pt_br: * (Pegar a chave?)
ru_ru: * (Взять его?)

source: <32>{#p/human}* (You decide not to do anything.)
pt_br: <32>{#p/human}* (Você decide não fazer nada.)
ru_ru: <34>{#p/human}* (Вы решили ничего не делать.)

source: <32>{#s/equip}{#p/human}* (The Secret Key was added to your keyring.)
pt_br: <32>{#s/equip}{#p/human}* (A chave secreta foi adicionada ao seu chaveiro.)
ru_ru: <34>{#s/equip}{#p/human}* (Вы повесили тайный ключ на вашу ключницу.)

source: <32>{#p/basic}* But what could it unlock...?
pt_br: <32>{#p/basic}* Mas o que isso poderia destrancar...?
ru_ru: <34>{#p/basic}* Но что он открывает?..

source: <32>{#p/human}* (You stare into the sock drawer, recalling the long journey that started here.)
pt_br: <32>{#p/human}* (Você olha para a gaveta de meia, relembrando a longa jornada iniciada aqui.)
ru_ru: <34>{#p/human}* (Вы смотрите на комод для носков, это навевает воспоминания...)

source: <32>{#p/human}* (You can't help but wonder where you'd be without it.)
pt_br: <32>{#p/human}* (Você não consegue pensar em nada além de como estaria aqui sem isso.)
ru_ru: <34>{#p/human}* (Где бы вы сейчас были без него?)

source: <32>{#p/basic}* You can't stop looking at the socks.
pt_br: <32>{#p/basic}* Você não consegue parar de olhar para as meias.
ru_ru: <34>{#p/basic}* Вы не в силах оторвать взгляд от носков.

source: <32>{#p/basic}* You came all this way just to revisit Toriel's sock drawer...?
pt_br: <32>{#p/basic}* Você veio esse caminho todo só para revisitar a gaveta de meias da Toriel?
ru_ru: <34>{#p/basic}* Ты проделал такой путь, просто чтобы снова посмотреть на комод с носками?..

source: <32>* You have great priorities in life.
pt_br: <32>* Você tem altas prioridades na vida.
ru_ru: <34>* Занятные у тебя приоритеты.

source: <32>* ... I guess that makes sense.
pt_br: <32>* ... acho que faz sentido.
ru_ru: <34>* ...Полагаю, в этом есть смысл.

source: <32>{#p/basic}{#n1}* Sup, lassy ;)
pt_br: <32>{#p/basic}{#n1}* Salve, doçura ;)
ru_ru: <34>{#p/basic}{#n1}* Здаров, парнишка ;)

source: <32>* It was good seeyin' ya at the show, ya know? ;)
pt_br: <32>* Foi bem louco te ver no show, sabe? ;)
ru_ru: <34>* Было круто увидеть тебя на дискотеке ;)

source: <32>* You did a real bang-up job ;)
pt_br: <32>* Você fez um belo trabalho ficando parado ;)
ru_ru: <34>* Ты задал там жару ;)

source: <32>* If one thing's for sure, I think that calls for a special offer ;)
pt_br: <32>* Isso com certeza chama uma oferta especial ;)
ru_ru: <34>* Раз уж на то пошло, клянусь жабрами, это достойно особого предложения ;)

source: <32>* For a limited time only, our products will be infused with our "premium" ingredients ;)
pt_br: <32>* Por tempo limitado apenas, nossos produtos terão ingredientes "premium" ;)
ru_ru: <34>* На ограниченное время вся наша продукция будет приготовлена с «особыми» ингредиентами ;)

source: <32>* And believe me, lassy, this ain't just the same old stuff as before, aw naw ;)
pt_br: <32>* E confia em mim, doçura, isso não é aquela parada velha de antes, ah naou ;)
ru_ru: <34>* И поверь мне, чувак, это не какой-то старый хлам, о нет ;)

source: <32>* This stuff is GENUINE, yo ;)
pt_br: <32>* A parada é GENUÍNA, saca ;)
ru_ru: <34>* Это РЕАЛЬНО крутая тема, йоу ;)

source: <32>* It's a little more expensive, so I hope ya don't mind ;)
pt_br: <32>* É um pouco mais caro, espero que cê não ligue ;)
ru_ru: <34>* Это будет стоить немного дороже, так что без обид ;)

source: <32>* Now... why don'tcha check out what's for sale? ;)
pt_br: <32>* Agora... Por que você não dá uma olhadela nos produtos? ;)
ru_ru: <34>* Так... Не хочешь чекнуть наш товар? ;)

source: <32>* The boss man sent me out here to see what you country peeps are up to, ya know? ;)
pt_br: <32>* O chefe me mandou aqui para ver o que vocês, lindas, estão fazendo, sabe? ;)
ru_ru: <34>* Босс прислал меня посмотреть, чем тут мается деревенщина, сечёшь? ;)

source: <32>* You could say we're expanding our enterprise ;)
pt_br: <32>* Podesse dizer que estamos expandindo os negócios ;)
ru_ru: <34>* Можно сказать, что мы расширяем нашу тему ;)

source: <32>* What's our enterprise, you ask? ;)
pt_br: <32>* Quais são nossos negócios, você pergunta? ;)
ru_ru: <34>* Хочешь знать, что за темка? ;)

source: <32>* Well, it's quite simple really... we sell steak ;)
pt_br: <32>* Bem, na verdade é simples... nós vendemos bife ;)
ru_ru: <34>* Да ничё особенного... мы клепаем и продаём стейки ;)

source: <32>* And this ain't the replicated stuff, aw naw ;)
pt_br: <32>* E essa não é aquela porqueira replicada, ah naou ;)
ru_ru: <34>* И это не синтезированный шлак, о нет ;)

source: <32>* This stuff is REAL, yo ;)
pt_br: <32>* Aqui a parada é real, meu ;)
ru_ru: <34>* Это НАТУРАЛЬНАЯ тема, йоу ;)

source: <32>* Anyone who says otherwise is a poser, ya feel me? ;)
pt_br: <32>* Qualquer pessoa que disser o contrário é um mané! Sacou? ;)
ru_ru: <40>* Все, кто говорят иначе, — лохи, смекаешь? ;)

source: <32>* That being said, why don'tcha check out what's for sale? ;)
pt_br: <32>* Com isso dito, que tal você dar uma olhadela nos produtos? ;)
ru_ru: <34>* И всё-таки, почему бы тебе не чекнуть наш товар? ;)

source: <32>{#p/basic}{#n1}* Why don'tcha check out what's for sale? ;)
pt_br: <32>{#p/basic}{#n1}* Porque você não dá uma olhadela no que temos pra vender?
ru_ru: <34>{#p/basic}{#n1}* Почему бы тебе не заценить товар? ;)

source: <32>{#p/basic}{#n1}* Thanks for everything, lassy ;)
pt_br: <32>{#p/basic}{#n1}* Obrigado por tudo, doçura ;)
ru_ru: <34>{#p/basic}{#n1}* Ты всё скупил! Спасибо, чел ;)

source: <32>{#p/basic}{#n1!}* "Sizzli Steak" for 40G.
pt_br: <32>{#p/basic}{#n1!}* "Bife Sizzli" por 40G.
ru_ru: <34>{#p/basic}{#n1!}* Жгучий стейк за 40 М.

source: <32>{#p/basic}{#n1!}* It's labelled "Sizzli Steak" and costs 40G. * Smells like ultra-hyperbole.
pt_br: <32>{#p/basic}{#n1!}* Está rotulado como "Bife Sizzli" e custa 40G. * Cheira a hipercalórico.
ru_ru: <34>{#p/basic}{#n1!}* Этот жгучий стейк стоит 40 М. * Пахнет «оверпрайсом».

source: <32>{#p/basic}{#n1!}* "Sizzli Steak" for 20G.
pt_br: <32>{#p/basic}{#n1!}* "Bife Sizzli" por 20G.
ru_ru: <34>{#p/basic}{#n1!}* Жгучий стейк за 20 М.

source: <32>{#p/basic}{#n1!}* It's labelled "Sizzli Steak" and costs 20G. * Smells like hyperbole.
pt_br: <32>{#p/basic}{#n1!}* Está rotulado "Bife Sizzli" e custa 20G. * Cheira a hipercalórico.
ru_ru: <34>{#p/basic}{#n1!}* Этот жгучий стейк стоит 20 М. * Пахнет гиперболизацией.

source: * (Buy the Sizzli Steak for 40G?)
pt_br: * (Comprar o Bife Sizzli por 40G?)
ru_ru: * (Купить жгучий стейк за 40 М?)

source: * (Buy the Sizzli Steak for 20G?)
pt_br: * (Comprar o Bife Sizzli por 20G?)
ru_ru: * (Купить жгучий стейк за 20 М?)

source: <32>{#p/human}{#n1!}* (You got the Sizzli Steak.)
pt_br: <32>{#p/human}{#n1!}* Você pegou o Bife Sizzli.)
ru_ru: <34>{#p/human}{#n1!}* (Вы получили жгучий стейк.)

source: <32>{#p/basic}{#n1}* Slick choice, lassy ;)
pt_br: <32>{#p/basic}{#n1}* Escolha sabida, doçura ;)
ru_ru: <34>{#p/basic}{#n1}* Отличный выбор, чел ;)

source: <32>{#p/human}{#n1!}* (You decide not to buy.)
pt_br: <32>{#p/human}{#n1!}* (Você decide não comprar.)
ru_ru: <34>{#p/human}{#n1!}* (Вы предпочли не покупать.)

source: <32>{#p/basic}{#n1!}* "Fizzli Soda" for 10G.
pt_br: <32>{#p/basic}{#n1!}* "Refri Fizzli" por 10G.
ru_ru: <34>{#p/basic}{#n1!}* Шипучая газировка за 10 М.

source: <32>{#p/basic}{#n1!}* It's labelled "Fizzli Soda" and costs 10G. * Who would EVER buy this?
pt_br: <32>{#p/basic}{#n1!}* Está rotulado "Refri Fizzli" e custa 10G. * Você compraria ISSO?
ru_ru: <35>{#p/basic}{#n1!}* Эта шипучая газировка стоит 10 М. * Кто ВООБЩЕ это купит?

source: <32>{#p/basic}{#n1!}* "Fizzli Soda" for 5G.
pt_br: <32>{#p/basic}{#n1!}* "Refri Fizzli" por 5G.
ru_ru: <34>{#p/basic}{#n1!}* Шипучая газировка за 5 М.

source: <32>{#p/basic}{#n1!}* It's labelled "Fizzli Soda" and costs 5G. * Who would buy this?
pt_br: <32>{#p/basic}{#n1!}* Está rotulado como "Refri Fizzli" e custa 5G. * Quem compraria isso?
ru_ru: <36>{#p/basic}{#n1!}* Эта шипучая газировка стоит 5 М. * Кто это купит?

source: * (Buy the Fizzli Soda for 10G?)
pt_br: * (Comprar o Refri Fizzli por 10G?)
ru_ru: * (Купить шипучую газировку за 10 М?)

source: * (Buy the Fizzli Soda for 5G?)
pt_br: * (Comprar o Refri Fizzli por 5G?)
ru_ru: * (Купить шипучую газировку за 5 М?)

source: <32>{#p/human}{#n1!}* (You got the Fizzli Soda.)
pt_br: <32>{#p/human}{#n1!}* (Você comprou o Refri Fizzli.)
ru_ru: <34>{#p/human}{#n1!}* (Вы получили шипучую газировку.)

source: <32>{#p/basic}{#n1}* Careful, it's sweet ;)
pt_br: <32>{#p/basic}{#n1}* Cuidado, é bem doce ;)
ru_ru: <34>{#p/basic}{#n1}* Осторожно, оч сладко ;)

source: <32>{#p/basic}{#n1}* Not enough money, huh? ;)
pt_br: <32>{#p/basic}{#n1}* Sem dinheiro, huh? ;)
ru_ru: <34>{#p/basic}{#n1}* Нет вечнозелёных? ;)

source: <32>{#p/basic}* That's alright, lassy ;) * Not everyone can afford the "premium" ingredients ;)
pt_br: <32>{#p/basic}* Tá tudo bem, doçura ;) * Nem todo mundo pode comprar os ingredientes "premium" ;)
ru_ru: <34>{#p/basic}* Всё чики-пуки, сладкий ;) * Не каждый может себе позволить фирменные ингредиенты ;)

source: <32>{#p/basic}* That's alright, lassy ;) * Just be sure to come back when you've got some ;)
pt_br: <32>{#p/basic}* Tá tudo bem, doçura ;) * Só tenha certeza de voltar quando tiver um pouco ;)
ru_ru: <34>{#p/basic}* Всё чики-пуки, сладкий ;) * Прост вернись когда будут бабки ;)

source: <32>{#p/basic}{#n1}* Maybe you should come back later ;)
pt_br: <32>{#p/basic}{#n1}* Volte mais tarde ;)
ru_ru: <34>{#p/basic}{#n1}* Может быть, тебе стоит вернуться позже ;)

source: <32>{#p/basic}{#n1}* By the way, we're outta stock ;)
pt_br: <32>{#p/basic}{#n1}* Aliás, estamos fora de estoque ;)
ru_ru: <34>{#p/basic}{#n1}* Кста, мы всё распродали ;)

source: <32>* Seems you can't get enough of our stuff ;)
pt_br: <32>* Parece que você não se cansa de nossas coisas ;)
ru_ru: <34>* А тебе всё мало ;)

source: <32>* Say, if- no, when you meet the boss-man... tell him this ;)
pt_br: <32>* Aí, se- não, quando você encontrar o chefão... fala pra ele isso ;)
ru_ru: <34>* Если... о нет, КОГДА ты увидишь босса... скажи ему это ;)

source: <32>{#p/human}{#n1!}* (Aaron whispered something in your ear.)
pt_br: <32>{#p/human}{#n1!}* (Aaron te conta algo no ouvido.)
ru_ru: <34>{#p/human}{#n1!}* (Аарон что-то прошептал вам на ухо.)

source: <32>{#p/basic}{#n1}* Good luck out there, lassy ;)
pt_br: <32>{#p/basic}{#n1}* Boa sorte lá fore, doçura ;)
ru_ru: <34>{#p/basic}{#n1}* Удачи, чувак ;)

source: <32>{#p/basic}* Later...
pt_br: <32>{#p/basic}* Mais tarde...
ru_ru: <34>{#p/basic}* Позже...

source: <32>{#p/napstablook}* hey everyone...
pt_br: <32>{#p/napstablook}* olá todo mundo...
ru_ru: <34>{#p/napstablook}* эй народ...

source: <32>* this is a little tune i wrote a while ago...
pt_br: <32>* este é um tom que eu escrevi faz um tempo...
ru_ru: <34>* недавно я написал этот небольшой трек...

source: <32>* i've been experimenting with my style lately, so...
pt_br: <32>* eu vim fazendo experimentos com meu estilo, então...
ru_ru: <34>* я экспериментировал со стилем, так что...

source: <32>* hopefully, it's good enough for you all
pt_br: <32>* felizmente, espero que seja bom o suficiente para vocês
ru_ru: <34>* надеюсь, вам понравится

source: <32>* well, here we go...
pt_br: <32>* bem, vamos lá...
ru_ru: <34>* ладно, начинаем...

source: <32>{*}{#p/basic}* Well, this is jazzy.{^30}{%}
pt_br: <32>{*}{#p/basic}* Nossa, isso está no tom.{^30}{%}
ru_ru: <34>{*}{#p/basic}* Да-а, отдаёт джазом.{^30}{%}

source: <25>{*}{#p/toriel}{#f/7}* Why has Napstablook never mentioned this?? * This is good!{^30}{%}
pt_br: <25>{*}{#p/toriel}{#f/7}* Porque o Napstablook nunca mencionou isso? * Isso é ótimo!{^30}{%}
ru_ru: <30>{*}{#p/toriel}{#f/7}* Почему Напстаблук не говорил об этом раньше?! * Это же круто!{^30}{%}

source: <32>{*}{#p/basic}* Yeah, maybe they're just shy.{^30}{%}
pt_br: <32>{*}{#p/basic}* Pois é, talvez ele só seja tímido.{^30}{%}
ru_ru: <34>{*}{#p/basic}* Не знаю, может быть он стесняшка.{^30}{%}

source: <32>{*}{#p/basic}* Ooh, bells ;){^30}{%}
ru_ru: <34>{*}{#p/basic}* О, колокольчики ;){^30}{%}

source: <32>{*}{#p/basic}* Here comes the breakdown!{^30}{%}
pt_br: <32>{*}{#p/basic}* Aí vem o ápice!{^30}{%}
ru_ru: <34>{*}{#p/basic}* Сейчас будет брейкдаун!{^30}{%}

source: <32>{*}{#p/basic}* Well, that was... something.{^30}{%}
pt_br: <32>{*}{#p/basic}* Bem, isso foi... alguma coisa.{^30}{%}
ru_ru: <34>{*}{#p/basic}* Ух, это было... нечто.{^30}{%}

source: <32>{#p/napstablook}* yeah, that was something
pt_br: <32>{#p/napstablook}* sim, foi alguma coisa
ru_ru: <34>{#p/napstablook}* да, это было что-то

source: <32>{#p/napstablook}* oh well... * i probably bored you guys...
pt_br: <32>{#p/napstablook}* oh tá... * Eu provavelmente entediei vocês...
ru_ru: <34>{#p/napstablook}* ох ладно... * наверное, я вам уже наскучил...

source: <32>{#p/napstablook}* sorry...
pt_br: <32>{#p/napstablook}* desculpa...
ru_ru: <34>{#p/napstablook}* простите...

source: <25>{|}{#p/toriel}{#f/2}* No, wait! * That was actually...
pt_br: <25>{|}{#p/toriel}{#f/2}* Não, espera! * Isso foi...
ru_ru: <27>{|}{#p/toriel}{#f/2}* Нет, подожди! * Это было искренне...

source: <32>{#p/basic}* I don't think they can hear you, Toriel.
pt_br: <32>{#p/basic}* Eu acho que ele não pode mais te ouvir, Toriel.
ru_ru: <34>{#p/basic}* Ториэль, не думаю, что он тебя услышит.

source: <25>{#p/toriel}{#f/9}* ... * They never do...
pt_br: <25>{#p/toriel}{#f/9}* ... * Eles nunca escutam...
ru_ru: <27>{#p/toriel}{#f/9}* ... * Он всегда такой...

source: <32>{#p/human}* (You activate the terminal, but there's no incoming message.)
pt_br: <32>{#p/human}* (Você ativa o terminal, mas não tem mensagem alguma.)
ru_ru: <34>{#p/human}* (Вы включаете терминал, входящих сообщений нет.)

source: <32>{#p/human}* (You activate the terminal and play the incoming message.)
pt_br: <32>{#p/human}* (Você ativa o terminal e da play na mensagem.)
ru_ru: <34>{#p/human}* (Вы включаете терминал и воспроизводите входящее сообщение.)

source: <32>{#p/alphys}* We're free, everyone! * This isn't a joke, the force field's gone!
pt_br: <32>{#p/alphys}* Estamos livre, pessoal! * Isso não é nem uma piada, o escudo de força caiu!
ru_ru: <34>{#p/alphys}* Мы все свободны! * Это не шутка, силовое поле пропало!

source: <32>* Seriously, they're shutting down the core in a few days, so it's time to go!
pt_br: <32>* Sério, o CORE vai ser desligado em alguns dias, é hora de ir!
ru_ru: <34>* Серьёзно, ЯДРО отключат совсем скоро, время уходить!

source: <32>* You don't want to die here, do you?
pt_br: <32>* Você não quer morrer aqui, quer?
ru_ru: <34>* Вы же не хотите здесь умереть?

source: <32>{#p/alphys}* The force field's gone. * Calling all citizens for immediate evacuation.
pt_br: <32>{#p/alphys}* O escudo de força caiu. * Chamando todos os cidadãos para evacuação imediata.
ru_ru: <34>{#p/alphys}* Силовое поле пропало. * Призываю всех граждан к немедленной эвакуации.

source: <32>* ... I know you're all afraid, but it's going to be okay.
pt_br: <32>* ... Eu sei que você está com medo, mas vai ficar tudo bem.
ru_ru: <34>* ...Я знаю, вы все боитесь, но всё будет хорошо.

source: <32>* They can't hurt us if we leave them behind.
pt_br: <32>* Ele não pode nos ferir se o deixarmos para trás.
ru_ru: <34>* Человек не сможет нам навредить, если оставим его здесь.

source: <32>{#p/alphys}* The Foundry's fluid network has been repaired, thanks to our... v-very kind workers.
pt_br: <32>{#p/alphys}* A rede de fluidos da Foundry foi reparada, graças aos nossos... t-trabalhadores muito gentis.
ru_ru: <34>{#p/alphys}* Система охлаждения Литейной стабилизирована... С-спасибо нашим отважным рабочим.

source: <32>* On an unrelated note, we're... l-looking for new workers.
pt_br: <32>* Uma nota não relacionada, nós... e-estamos procurando novos trabalhadores.
ru_ru: <34>* Кроме того... м-мы ищем новых работников.

source: <32>{#p/alphys}* The Foundry's fluid network is f-falling apart again.
pt_br: <32>{#p/alphys}* Os fluidos da rede de cabos da Foundry estão c-caindo novamente.
ru_ru: <34>{#p/alphys}* В Литейной снова п-проблемы с системой охлаждения.

source: <32>* The workers have promised a short turnaround, but things are looking bleak.
pt_br: <32>* Os trabalhadores prometeram que logo vão concertar, mas nada está parecendo bom.
ru_ru: <35>* Рабочие сообщают, что скоро всё наладится, но пока ситуация оставляет желать лучшего.

source: <32>* Please, i-if anyone out there can help, we need you...
pt_br: <32>* Por favor, se-se qualquer um puder ajudar, precisamos de você...
ru_ru: <34>* П-п-прошу, если кто-то может помочь, вы нужны нам...

source: <25>{#p/toriel}{#f/1}* Have you tried checking the terminal?
pt_br: <25>{#p/toriel}{#f/1}* Você já tentou checar o terminal?
ru_ru: <27>{#p/toriel}{#f/1}* Ты уже пробовал проверить терминал?

source: <25>{#p/toriel}{#f/1}* The password terminal is right over there, little one.
pt_br: <25>{#p/toriel}{#f/1}* A senha do terminal está logo ali, pequeno.
ru_ru: <27>{#p/toriel}{#f/1}* Терминал с паролем от двери прямо здесь, дитя.

source: <25>{#p/toriel}{#npc/a}{#f/2}* ...!
ru_ru: <27>{#p/toriel}{#npc/a}{#f/2}* !..

source: <25>{#f/5}* What are you doing out here, my ch...
pt_br: <25>{#f/5}* O que você está fazendo aqui longe, minha...
ru_ru: <27>{#f/5}* Что ты здесь делаешь, моё ди...

source: <25>{#f/9}* ... child...
pt_br: <25>{#f/9}* ... criança...
ru_ru: <27>{#f/9}* ...дитя.

source: <25>{#f/5}* I cannot care for you any longer, child. * Nor should I.
pt_br: <25>{#f/5}* Não posso mais cuidar de você, criança. * Nem deveria.
ru_ru: <27>{#f/5}* Я больше не могу заботится о тебе, малыш.

source: <25>{#f/5}* You have places to be, things to see...
pt_br: <25>{#f/5}* Você tem lugares para estar, coisas para ver...
ru_ru: <27>{#f/5}* Ты волен идти куда захочешь...

source: <25>{#f/10}* Who am I to keep you from that?
pt_br: <25>{#f/10}* Quem sou eu para te impedir do seu destino?
ru_ru: <27>{#f/10}* Кто я такая, чтобы указывать тебе что делать?

source: <25>{#f/5}* Please, carry on without me...
pt_br: <25>{#f/5}* Por favor, cuide-se sem mim...
ru_ru: <27>{#f/5}* Прошу, продолжай свой путь без меня...

source: <25>{#f/1}* ... I know you can do the right thing...
pt_br: <25>{#f/1}* ... eu sei que você fará a coisa certa...
ru_ru: <27>{#f/1}* Я верю, что ты всегда будешь поступать правильно.

source: <25>{#p/toriel}{#npc/a}{#f/5}* ... go on...
pt_br: <25>{#p/toriel}{#npc/a}{#f/5}* ... Vá...
ru_ru: <27>{#p/toriel}{#npc/a}{#f/5}* Иди...

source: <25>{#p/asriel1}{#f/13}* Just leave me, Frisk...
pt_br: <25>{#p/asriel1}{#f/13}* Só me deixe, Frisk...
ru_ru: <27>{#p/asriel1}{#f/13}* Фриск, оставь меня...

source: <25>{#f/15}* I can't come back with you, okay?
pt_br: <25>{#f/15}* Eu não posso voltar contigo, tá bom?
ru_ru: <27>{#f/15}* Я не могу пойти с тобой.
