Repository: ws3917/psoutertale-weblate
Catalog: text/systems/*.po
Languages: cs_cz, es_es, pt_br

source: experience away from you.
cs_cz: zkušenosti daleko od vás.
es_es: experiencia de ti.
pt_br: de você.

source: Despite your mistakes... you are awesome,
cs_cz: Navzdory vašim chybám... jsi úžasný,
es_es: A pesar de tus errores... eres increíble,
pt_br: Apesar dos seus erros... você é incrível,

source: and you deserve love and attention.
cs_cz: a vy si zasloužíte lásku a pozornost.
es_es: y mereces amor y atención.
pt_br: e merece amor com atenção.

source: Remember that, okay?
cs_cz: Pamatujete si to, dobře?
es_es: ¿Recuérdalo, vale?
pt_br: Lembre-se disso, tudo bem?

source: Take care of yourself, "$(x)."
cs_cz: Dávej na sebe pozor, "$(x)."
es_es: Cuida de ti, "$(x)."
pt_br: Cuide-se, "$(x)."

source: THE END
cs_cz: KONEC
es_es: FIN
pt_br: O FIM

source: THE END...?
cs_cz: KONEC...?
es_es: ¿FIN...?
pt_br: O FIM...?

source: Restarting
cs_cz: Restartuje
es_es: Reiniciando
pt_br: Recomeçando

source: Restarting.
cs_cz: Restartuje.
es_es: Reiniciando.
pt_br: Recomeçando.

source: Restarting..
cs_cz: Restartuje..
es_es: Reiniciando..
pt_br: Recomeçando..

source: GAMEPAD SETUP
cs_cz: NASTAVENÍ GAMEPADU
es_es: CONFIGURACIÓN DEL MANDO

source: Use an input on your gamepad to assign it to the in-game action. Use the input again to confirm, or use other inputs to assign those as well. Press ESC to skip setup.
cs_cz: Přiřazení pomocí vstupu na gamepadu až po akci ve hře. Znovu použijte vstup pro potvrzení, nebo použijte další vstupy pro jejich přiřazení. Stisknutím klávesy ESC přeskočte nastavení.
es_es: Pulsa un botón del mando para asignarlo a la acción del juego. Pulsa el botón otra vez para confirmar, o pulsa otros botones para asignar la misma acción. Pulsa ESC para saltarte la configuración.
pt_br: Use o input no seu gamepad para ir até às ações do jogo Use o input novamente para confirmar ou use outros inputs para mudar as ações deles. Pressione ESC para pular o setup.

source: Inputs Assigned: $(x)
cs_cz: Přiřazené vstupy: $(x)
es_es: Botones Asignados: $(x)
pt_br: Input assinado: $(x)

source: [Z or ENTER] - Confirm
cs_cz: [Z nebo ENTER] - Potvrdit
es_es: [Z o INTRO] - Confirmar
pt_br: [Z ou ENTER] - Confirmar

source: [X or SHIFT] - Cancel
cs_cz: [X nebo SHIFT] - Zrušit
es_es: [X o SHIFT] - Cancelar
pt_br: [X ou SHIFT] - Cancelar

source: [C or CTRL] - Menu (In-game)
cs_cz: [C nebo CTRL] - Menu (V her)
es_es: [C o CTRL] - Menú (En el juego)
pt_br: [C ou CTRL] - Menu (No jogo)

source: [UP or W] - Move Up
cs_cz: [UP nebo W] - Pohyb nahoru
es_es: [↑ o W] - Moverte hacia Arriba
pt_br: [UP ou W] - Mover-se pra cima

source: [LEFT or A] - Move Left
cs_cz: [LEFT nebo A] - Pohyb Levé
es_es: [← o A] - Moverte hacia la izquierda
pt_br: [LEFT ou A] - Mover Esquerda

source: [DOWN or S] - Move Down
cs_cz: [DOWN nebo S] - Pohyb Dolů
es_es: [↓ o S] - Moverte hacia abajo
pt_br: [DOWN ou S] - Mover para baixo

source: [RIGHT or D] - Move Right
cs_cz: [RIGHT nebo D] - Pohyb Pravá
es_es: [→ o D] - Moverte hacia la derecha
pt_br: [RIGHT ou D] - Mover direita

source: [F4] - Fullscreen
cs_cz: [F4] – Celá obrazovka
es_es: [F4] - Pantalla Completa

source: Setup complete. Press any button to continue.
cs_cz: Nastavení dokončeno. Pokračujte stisknutím libovolného tlačítka.
es_es: Configuración completada. Pulsa cualquier botón para continuar.
pt_br: Setup completo. Pressione qualquer botão para continuar.

source: Note: On this platform, the gamepad may not always be able to enter fullscreen.
cs_cz: Poznámka: Na této platformě může gamepad ne vždy bude možné vstoupit na celou obrazovku.
es_es: Nota: En esta plataforma, puede que el mando no pueda entrar pantalla completa.
pt_br: Note: Nesta plataforma, o gamepad talvez não permita o uso de tela cheia.

source: A gamepad has already been set up. Press any button to continue, or press any button three times in rapid succession to restart setup. Press ESC to skip setup.
cs_cz: Gamepad je již nastaven. Pokračujte stisknutím libovolného tlačítka nebo stisknutím tlačítka libovolné tlačítko třikrát v rychlém pro opětovné spuštění nastavení. Stisknutím klávesy ESC přeskočte nastavení.
es_es: Un mando ya se ha configurado Pulsa un botón para continuar, o pulsa cualquier botón 3 veces seguidas para reiniciar la configuración. Pulsa ESC para saltarte la configuración.
pt_br: O gamepad já foi colocado. Pressione qualquer botão para continuar ou pressione qualquer botão rapidamente três vezes sucessivamente para reiniciar. Pressione ESC para pular setup.

source: The Oblivion
cs_cz: Zapomnění
es_es: El Olvido
pt_br: O Esquecimento

source: DISABLED
cs_cz: VYPNUTÝ
es_es: DESACTIVADO
pt_br: DESATIVADO

source: ENABLED
cs_cz: ZAPNUTÝ
es_es: ACTIVADO
pt_br: ATIVADO

source: Press [X] to Finish
cs_cz: Stiskněte [X] pro dokončení
es_es: Pulsa [X] para Terminar.
pt_br: Pressione [X] para finalizar

source: G
cs_cz: Z
es_es: Oro

source: [PRESS Z OR ENTER]
cs_cz: [STISKNĚTE Z NEBO ENTER]
es_es: [PRESIONA Z O ENTER]
pt_br: [PRESSIONE Z OU ENTER]

source: LV
cs_cz: LS
es_es: NV

source: player
cs_cz: hráč
es_es: jugador
pt_br: jogador

source: Settings
cs_cz: Nastavení
es_es: Ajustes
pt_br: Configurações

source: XM
cs_cz: XH
es_es: ME

source: Yes
cs_cz: Ano
es_es: Si
pt_br: Sim

source: INVENTORY
cs_cz: INVENTÁŘ
es_es: INVENTARIO
pt_br: INVENTÁRIO

source: BOX
cs_cz: KRABICE
es_es: CAJA
pt_br: CAIXA

source: KEYRING
cs_cz: KLÍČENKA
es_es: LLAVERO
pt_br: CHAVEIRO

source: Is this name correct?
cs_cz: Je tento název správný?
es_es: ¿Es este nombre correcto?
pt_br: Este nome está correto?

source: A name has already been chosen.
cs_cz: Jméno již bylo byl vybrán.
es_es: Un nombre ya ha sido escogido.
pt_br: Um nome já foi escolhido.

source: Go back
cs_cz: Zpět
es_es: Regresar
pt_br: Volte

source: * (HP fully restored.)
cs_cz: * (ZB plně obnoveno.)
es_es: * (PS restaurados.)
pt_br: * (HP totalmente recuperado.)

source: * (You recovered $(x) HP.)
cs_cz: * (Získali jste zpět $(x) ZB.)
es_es: * (Has recuperado $(x) PS.)
pt_br: * (Você recuperou $(x) HP.)

source: * (You lost $(x) HP.)
cs_cz: * (Ztratili jste o $(x) ZB.)
es_es: * (Has perdido $(x) PS.)
pt_br: * (Você perdeu $(x) HP.)

source: * (HP fully depleted.)
cs_cz: * (ZB je zcela vybitá.)
es_es: * (PS agotados.)
pt_br: * (HP totalmente esgotado.)

source: * (You gained $(x) HP.)
cs_cz: * (Získali jste $(x) ZB.)
es_es: * (Has ganado $(x) PS.)
pt_br: * (Você ganhou $(x) HP.)

source: USE
cs_cz: POUŽÍT
es_es: USAR

source: EQUIP
cs_cz: VYBAVIT
es_es: USAR
pt_br: EQUIPAR

source: DROP
cs_cz: ODEVZDÁT
es_es: TIRAR
pt_br: SOLTAR

source: Continue
cs_cz: Pokračovat
es_es: Continuar
pt_br: Continuar

source: Observe
cs_cz: Pozorovat
es_es: Observar
pt_br: Observar

source: Reset
cs_cz: Resetovat
es_es: Reiniciar
pt_br: Resetar

source: True Reset
cs_cz: Skutečný Resetovat
es_es: Reinicio Real
pt_br: Verdadeiro Resete

source: Name the stranded human.
cs_cz: Pojmenujte uvízlého člověka.
es_es: Nombra el humano estrellado.
pt_br: Nomeie o humano encalhado.

source: Quit
cs_cz: Ukončit
es_es: Salir
pt_br: Sair

source: Backspace
cs_cz: Smazat
es_es: Eliminar
pt_br: Espaço

source: Done
cs_cz: Hotovo
es_es: Listo
pt_br: Pronto

source: §fill=#808080§ [ESC] - Quit / [ENTER] - Done
cs_cz: §fill=#808080§ [ESC] - Ukončení / [ENTER] - Hotovo
es_es: §fill=#808080§ [ESC] - Salir / [INTRO] - Listo
pt_br: §fill=#808080§ [ESC] - Sair / [ENTER] - Pronto

source: Return
cs_cz: Vrátit
es_es: Regresar
pt_br: Retornar

source: File saved.
cs_cz: Soubor uložen.
es_es: Archivo Guardado.
pt_br: Arquivo Salvo.

source: SETTINGS
cs_cz: NASTAVENÍ
es_es: AJUSTES
pt_br: CONFIGURAÇÕES

source: EXIT
es_es: SALIR
pt_br: SAIR

source: -> LANGUAGE & MUSIC
cs_cz: -> JAZYK & HUBDA
es_es: -> IDIOMA & MÚSICA
pt_br: -> IDIOMA & MÚSICA

source: LANGUAGE
cs_cz: JAZYK
es_es: IDIOMA
pt_br: IDIOMA

source: ENGLISH
cs_cz: ČEŠTINA
es_es: ESPAÑOL
pt_br: PORTUGUÊS (BR)

source: SOUND FX
cs_cz: ZVUKOVÉ FX
es_es: EFECTOS DE SONIDO
pt_br: FIXAR MÚSICA

source: MUSIC
cs_cz: HUDBA
es_es: MÚSICA
pt_br: MÚSICA

source: FANCY GRAPHICS
cs_cz: EFEKTNÍ GRAFIKA
es_es: GRÁFICOS ELEGANTES
pt_br: GRÁFICOS FANCY

source: -> GAMEPLAY & GRAPHICS
es_es: -> GAMEPLAY & GRÁFICOS
pt_br: -> GAMEPLAY & GRÁFICOS

source: CHARACTER RUNNING
es_es: PERMITIR CORRER
pt_br: PERSONAGEM CORRENDO

source: COLORED SPRITES
es_es: SPRITES A COLOR
pt_br: SPRITES COLORIDOS

source: FLASHING IMAGERY
cs_cz: BLIKAJÍCÍ OBRAZY
es_es: LUCES PARPADEANTES
pt_br: IMAGENS PISCANTES

source: REDUCED
cs_cz: REDUKOVANÝ
es_es: REDUCIDAS
pt_br: REDUZIDO

source: MOBILE SETTINGS
cs_cz: MOBILNÍ NASTAVENÍ
es_es: AJUSTES DE CELULAR
pt_br: CONFIGURAÇÕES MOBILE

source: DEADZONE
cs_cz: MRTVÁ ZÓNA
es_es: ZONA MUERTA

source: OPEN MOD FOLDER
cs_cz: OTEVŘÍT SLOŽKU MOD
es_es: ABRIR CARPETA DE MODS
pt_br: ABRIR PASTA DE MOD

source: RESTART
cs_cz: RESTARTOVAT
es_es: REINICIAR
pt_br: REINICIAR

source: GAME BORDER
cs_cz: HRA HRANICE
es_es: BORDES DEL JUEGO
pt_br: BORDA DO JOGO

source: DYNAMIC
es_es: DINÁMICOS
pt_br: DINÂMICA

source: STAR
es_es: ESTRELLA
pt_br: ESTRELA

source: OUTLANDS
es_es: LAS AFUERAS

source: OUTLANDS (BATTLE)
es_es: LAS AFUERAS (BATALLA)
pt_br: OUTLANDS (BATALHA)

source: TORIEL HOME
es_es: CASA DE TORIEL
pt_br: CASA DA TORIEL

source: STARTON (BATTLE)
es_es: STARTON (BATALLA)
pt_br: STARTON (BATALHA)

source: FOUNDRY
es_es: FÁBRICA

source: FOUNDRY (BATTLE)
es_es: FÁBRICA (BATALLA)
pt_br: FOUNDRY (BATALHA)

source: AERIALIS (BATTLE)
es_es: AERIALIS (BATALLA)
pt_br: AERIALIS (BATALHA)

source: REC CENTER
cs_cz: REC CENTRUM
es_es: CENTRO DE GRABACIÓN
pt_br: CENTRO DE GRAVAÇÃO

source: REC CENTER (BATTLE)
es_es: CENTRO DE GRABACIÓN (BATALLA)
pt_br: REC CENTER (BATALHA)

source: CORE
cs_cz: JÁDRO
es_es: NÚCLEO

source: CORE (BATTLE)
es_es: NÚCLEO (BATALLA)
pt_br: CORE (BATALHA)

source: CITADEL
es_es: CAPITAL
pt_br: CIDADELA

source: ASGORE HOME
es_es: CASA DE ASGORE
pt_br: CASA DO ASGORE

source: ARCHIVE SIX
cs_cz: ARCHIV ŠEST
es_es: ARCHIVO SEIS
pt_br: ARQUIVO SEIS

source: ASRIEL BATTLE
cs_cz: ASRIEL BITVA
es_es: BATALLA DE ASRIEL
pt_br: BATALHA DE ASRIEL

source: BRIGHT GALAXY
es_es: GALAXIA BRILLANTE
pt_br: GALÁXIA BRILHANTE

source: NEW WORLD
cs_cz: NOVÝ SVĚT
es_es: NUEVO MUNDO
pt_br: NOVO MUNDO

source: NEW WORLD (WITH CUP)
es_es: NUEVO MUNDO (CON CÁPSULA)
pt_br: NOVO MUNDO (COM COPO)

source: §fill=#808080§(LOCKED)
cs_cz: §fill=#808080§(ZAMČENO)
es_es: §fill=#808080§(BLOQUEADO)
pt_br: §fill=#808080§(FECHADO)

source: MOBILE CTRLS
es_es: CONTROLES MOVILES

source: CONTROL OPACITY
es_es: OPACIDAD DE CONTROL
pt_br: CONTROLE DE OPACIDADE

source: CONTROL TYPE
es_es: TIPO DE CONTROL
pt_br: TIPO DE CONTROLE

source: ARROW KEY LAYOUT
es_es: POSICIÓN DE LAS FLECHAS
pt_br: LAYOUT DA TECLA DE SETA

source: INDIV. DIRECT. KEY
es_es: CONTROL DIRECTO INDIV.
pt_br: CHAVE. INDIV. DIRETA.

source: TOLERANCE ANGLE
es_es: ÁNGULO DE TOLERANCIA
pt_br: ÂNGULO DE TOLERÂNCIA

source: LOAD DEFAULT CONFIG
es_es: CARGAR CONFIGURACIÓN POR DEFECTO
pt_br: CARREGAR CONFIGURAÇÕES PADRÃO

source: ENABLE QUICK SWITCHING
es_es: PERMITIR CAMBIO RÁPIDO
pt_br: ATIVAR TROCA RÁPIDA

source: INVERT BUTTON POSITION
es_es: INVERTIR CONTROLES
pt_br: INVERTER POSIÇÃO DE BOTÕES

source: --- SELECT PROFILE ---
es_es: --- ELEGIR PERFIL ---
pt_br: --- SELECIONAR PERFIL ---

source: --- GENERAL SETTINGS ---
cs_cz: -- GENERÁLNÍ NASTAVENÍ --
es_es: --- CONFIGURACIÓN GENERAL ---
pt_br: --- CONFIGURAÇÕES GERAIS ---

source: --- CONTROL SETTINGS ---
cs_cz: -- OVLÁDÁNÍ NASTAVENÍ --
es_es: --- OPCIONES DE CONTROL ---
pt_br: --- CONTROLE DE CONFIGURAÇÕES ---

source: --- MODIFY BUTTONS ---
es_es: --- CAMBIAR BOTONES ---
pt_br: --- MODIFICAR BOTÕES ---

source: NEXT PAGE >
cs_cz: DALŠI STRÁNKA >
es_es: SIGUIENTE PÁGINA >
pt_br: PRÓXIMA PAGINA >

source: < PREVIOUS PAGE
cs_cz: < PŘEDCHOZÍ STRÁNKA
es_es: < PÁGINA ANTERIOR
pt_br: < PÁGINA ANTERIOR

source: SHOW FULLSCREEN BUTTON
es_es: BOTÓN PANTALLA COMPLETA
pt_br: MOSTRAR TODA A TELA

source: CENTER X POSITION
es_es: POSICIÓN CENTRAL X
pt_br: CENTRO X POSIÇÃO

source: CENTER Y POSITION
es_es: POSICIÓN CENTRAL Y
pt_br: CENTRO Y POSIÇÃO

source: BUTTON SIZE
es_es: TAMAÑO DEL BOTÓN
pt_br: TAMANHO DO BOTÃO

source: CIRCLE RADIUS
es_es: RADIO DEL CIRCULO
pt_br: RAIO DO CÍRCULO

source: BUTTON CUSTOMIZE
es_es: PERSONALIZAR BOTÓN
pt_br: CUSTOMIZAR BOTÃO

source: §fill=#ffd700§>> §fill=#fff§EDITING: §fill=#00ffff§$(x) §fill=#808080§(Press [R] to reset)
cs_cz: §fill=#ffd700§>> §fill=#fff§EDITING: §fill=#00ffff§$(x) §fill=#808080§(Stiskni [R] pro reset)
es_es: §fill=#ffd700§>> §fill=#fff§EDITANDO: §fill=#00ffff§$(x) §fill=#808080§(Pulsa [R] para reiniciar)
pt_br: §fill=#ffd700§>> §fill=#fff§EDITANDO: §fill=#00ffff§$(x) §fill=#808080§(Pressione [R] para resetar)

source: §fill=#fff§PROGRESS: §fill=#00ffff§($(x)§fill=#fff§/§fill=#00ffff§3)
es_es: §fill=#fff§PROGRESO: §fill=#00ffff§($(x)§fill=#fff§/§fill=#00ffff§3)
pt_br: §fill=#fff§PROGRESSO: §fill=#00ffff§($(x)§fill=#fff§/§fill=#00ffff§3)

source: [1] Initial Button Placement
es_es: ·[1] Ubicación Inicial de los Botones
pt_br: [1] Posicionamento de botão inicial

source: [2] Position Fine-tuning
es_es: ·[2] Ajuste de Posición
pt_br: [2] Ajuste fino da posição

source: [3] Button Size Adjustment
es_es: ·[3] Ajuste del Tamaño de los Botones
pt_br: [3] Ajuste do tamanho do botão

source: §fill=#00ff00§*** Button Position Setup §fill=#fff§Press [L] (at the top-left corner) to start
es_es: §fill=#00ff00§*** Ajustes de la Posición del Botón §fill=#fff§Presiona [L] (en la esquina superior izquierda) para iniciar
pt_br: §fill=#00ff00§*** Configuração da posição do botão §fill=#fff§Pressione [L] (no canto superior esquerdo) Para começar

source: §fill=#00ff00§*** Setup Complete §fill=#fff§Now you can set up other buttons
es_es: §fill=#00ff00§*** Ajuste Completo §fill=#fff§Ahora puedes ajustar otros botones
pt_br: §fill=#00ff00§*** Setup completo. §fill=#fff§Agora você pode arrumar Outros botões

source: §fill=#4169e1§--- INSTRUCTION ---
cs_cz: §fill=#4169e1§--- INSTRUKCE ---
es_es: §fill=#4169e1§--- INSTRUCCIONES ---
pt_br: §fill=#4169e1§--- INSTRUÇÃO ---

source: §fill=#fff§* Drag §fill=#00ffff§$(x)§fill=#fff§ to set initial position §fill=#ffd700§* Press [L] §fill=#808080§to confirm placement §fill=#ffd700§* Press [R] §fill=#808080§to recover if button is lost §fill=#808080§Position can be adjusted in the next step
es_es: §fill=#fff§* Arrastra §fill=#00ffff§$(x)§fill=#fff§ para ponerlo en la posición inicial §fill=#ffd700§* Pulsa [L] §fill=#808080§para confirmar la posición §fill=#ffd700§* Pulsa [R] §fill=#808080§para recuperar si se pierde el botón §fill=#808080§La posición puede ajustarse en el siguiente paso
pt_br: §fill=#fff§* Arraste §fill=#00ffff§$(x)§fill=#fff§ para definir a posição inicial §fill=#ffd700§* Pressione [L] §fill=#808080§para confirmar o posicionamento §fill=#ffd700§* Pressione [R] §fill=#808080§para recuperar se o botão for perdido §fill=#808080§A posição pode ser ajustada na próxima etapa

source: §fill=#fff§* Use §fill=#ffd700§[UP/DOWN/LEFT/RIGHT]§fill=#fff§ for precise adjustments §fill=#ffd700§* Press [R] §fill=#808080§to restore previous position §fill=#808080§Reference coordinates displayed below §fill=#ffd700§* Press [L] §fill=#808080§to confirm
es_es: §fill=#fff§* Usa §fill=#ffd700§[ARRIBA/ABAJO/IZQUIERDA/DERECHA]§fill=#fff§ para un ajuste preciso §fill=#ffd700§* Pulsa [R] §fill=#808080§para restaurar la posición previa §fill=#808080§Ahora se muestran las coordenadas de referencia §fill=#ffd700§* Pulsa [L] §fill=#808080§para confirmar
pt_br: §fill=#fff§* Use §fill=#ffd700§[UP/DOWN/LEFT/RIGHT]§fill=#fff§ para ajustes precisos §fill=#ffd700§* Pressione [R] §fill=#808080§para restaurar a posição anterior §fill=#808080§Coordenadas de referência exibidas abaixo §fill=#ffd700§* Pressione [L] §fill=#808080§para confirmar

source: §fill=#fff§* Adjust with §fill=#ffd700§[-5] [-1] [+1] [+5]§fill=#fff§ to set size §fill=#ffd700§* Press [R] §fill=#808080§to restore default size §fill=#808080§Current size value shown below §fill=#ffd700§* Press [L] §fill=#808080§to confirm
es_es: §fill=#fff§* Ajuste con §fill=#ffd700§[-5] [-1] [+1] [+5]§fill=#fff§ para poner el tamaño §fill=#ffd700§* Pulsa [R] §fill=#808080§para restaurar el tamaño por defecto §fill=#808080§El tamaño actual se muestra abajo §fill=#ffd700§* Pulsa [L] §fill=#808080§para confirmar
pt_br: §fill=#fff§* Ajuste com §fill=#ffd700§[-5] [-1] [+1] [+5]§fill=#fff§ para definir o tamanho §fill=#ffd700§* Pressione [R] §fill=#808080§para restaurar o tamanho padrão §fill=#808080§Valor de tamanho atual mostrado abaixo §fill=#ffd700§* Pressione [L] §fill=#808080§para confirmar

source: §fill=#4169e1§-> §fill=#fff§POSITION: §fill=#00ffff§X=$(x), Y=$(y)
es_es: §fill=#4169e1§-> §fill=#fff§POSICIÓN: §fill=#00ffff§X=$(x), Y=$(y)
pt_br: §fill=#4169e1§-> §fill=#fff§POSIÇÃO: §fill=#00ffff§X=$(x), Y=$(y)

source: §fill=#4169e1§-> §fill=#fff§SIZE: §fill=#00ffff§$(x)
cs_cz: §fill=#4169e1§-> §fill=#fff§VELK.: §fill=#00ffff§$(x)
es_es: §fill=#4169e1§-> §fill=#fff§TAMAÑO: §fill=#00ffff§$(x)
pt_br: §fill=#4169e1§-> §fill=#fff§TAMANHO: §fill=#00ffff§$(x)

source: §fill=#ff0§Press [Z]§fill=#808080§ to reset your settings to default. This will discard any custom configurations you currently have and restore the original settings.
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para reiniciar tus ajustes por defecto. Esto descartara cualquier configuración personalizada que tengas y restaurara los ajustes originales.
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para resetar suas configurações ao padrão. Isso vai descartar qual configuração customizada que você tem e restaurar as configurações originais.

source: §fill=#ff0§Press [Z]§fill=#808080§ to show/hide the configuration buttons. If enabled, five number buttons ([0] - [4]) will display on the left side of the screen. §fill=#fff§These buttons allow you to quickly switch between different configuration options.§fill=#fff§
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para mostrar u ocultar los ajustes. Si esta activado, 5 botones ([0] - [4]) se mostraran en la izquierda de la pantalla. §fill=#fff§Esos botones te permitirán cambiar rápidamente entre varias opciones de ajustes.§fill=#fff§
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para mostrar/ocultar os botões de configuração. Se ativado, cinco botões numéricos ([0] - [4]) serão exibidos no lado esquerdo da tela. §fill=#fff§Esses botões permitem alternar rapidamente entre diferentes opções de configuração.§fill=#fff§

source: §fill=#ff0§Press [Z]§fill=#808080§ to switch between two control options: §fill=#ff0§1. Directional Buttons§fill=#808080§: Traditional arrow keys §fill=#ff0§2. Virtual Joystick§fill=#808080§: Touch-screen friendly control
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para cambiar entre las 2 opciones del control: §fill=#ff0§1. Botones direccionales§fill=#808080§: Las flechas tradicionales §fill=#ff0§2. Joystick Virtual§fill=#808080§: Control de pantalla táctil
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para alternar entre duas opções de controle: §fill=#ff0§1. Botões direcionais§fill=#808080§: Teclas de seta tradicionais §fill=#ff0§2. Virtual Joystick§fill=#808080§: Controle amigável da tela sensível ao toque

source: §fill=#ff0§Use LEFT or RIGHT arrows§fill=#808080§ to adjust button transparency. Higher values make buttons more visible, lower values make them more transparent.
es_es: §fill=#ff0§Usa las flechas IZQUIERDA o DERECHA§fill=#808080§ para ajustar la transparencia del botón. Entre más alto los botones serán más visible. Entre más bajo los botones serán mas transparentes.
pt_br: §fill=#ff0§Use as setas da esquerda e direita§fill=#808080§ para ajustar a transparência dos botões. Altos valores fazem botões mais visíveis, baixos valores fazem eles mais transparentes.

source: §fill=#ff0§Press [Z]§fill=#808080§ to toggle diagonal movement. When enabled, holding an arrow key will show §fill=#ff0§two additional arrows§fill=#808080§ for diagonal movement.
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para cambiar al movimiento diagonal. Cuando está activada, al mantener pulsada una flecha se mostrara §fill=#ff0§2 flechas adicionales§fill=#808080§ para el movimiento diagonal.
pt_br: fill=#ff0§Pressione [Z]§fill=#808080§ para alternar o movimento diagonal. Quando permitido, segurando a uma seta vai mostrar §fill=#ff0§duas setas adicionaisfill=#808080§ para movimento diagonal.

source: §fill=#ff0§Use LEFT or RIGHT arrows§fill=#808080§ to adjust joystick sensitivity. §fill=#fff§The dead zone is the center area where joystick movement isn't detected§fill=#808080§. Larger dead zone = less sensitive controls.
es_es: §fill=#ff0§Usa las flechas IZQUIERDA o DERECHA§fill=#808080§ para ajustar la sensibilidad del joystick. §fill=#fff§La zona muerta es el área central donde no se detecta el movimiento del joystick§fill=#808080§. Más zona muerta = controles menos sensibles.
pt_br: §fill=#ff0§Use as setas ESQUERDA ou DIREITA§fill=#808080§ para ajustar a sensibilidade do joystick. §fill=#fff§A zona morta é a área central onde o movimento do joystick não é detectado§fill=#808080§. Zona morta maior = controles menos sensíveis

source: §fill=#ff0§Use LEFT or RIGHT arrows§fill=#808080§ to adjust joystick angle sensitivity. §fill=#fff§This determines how precise your movements need to be§fill=#808080§. Angles over 45° will trigger diagonal movement.
es_es: §fill=#ff0§Usa las flechas IZQUIERDA o DERECHA§fill=#808080§ para ajustar el ángulo de sensibilidad del joystick. §fill=#fff§Determina la precisión de tus movimientos§fill=#808080§. Los ángulos superiores a 45° activarán el movimiento diagonal.
pt_br: §fill=#ff0§Use as setas ESQUERDA ou DIREITA§fill=#808080§ para ajustar a sensibilidade do ângulo do joystick. §fill=#fff§Isso determina a precisão de seus movimentos§fill=#808080§. Ângulos acima de 45° acionará o movimento diagonal

source: §fill=#ff0§Press [Z]§fill=#808080§ to toggle the visibility of the §fill=#fff§Fullscreen button§fill=#808080§.
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para cambiar la visibilidad de la §fill=#fff§Pantalla Completa§fill=#808080§.
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para alternar a visibilidade do §fill=#fff§Botão de tela cheia§fill=#808080§.

source: §fill=#ff0§Press [Z]§fill=#808080§ to customize button layout. You can adjust both the §fill=#ff0§size and position§fill=#808080§ of all buttons. A step-by-step guide will help you through the process.
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para personalizar el diseño de los botones. Puedes ajustar el §fill=#ff0§tamaño y posición§fill=#808080§ de todos los botones. Una guía paso a paso te ayudará en el proceso.
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para personalizar o layout do botão. Você pode ajustar o §fill=#ff0§size e position§fill=#808080§ de todos os botões. Um guia passo a passo irá ajudá-lo no processo.

source: §fill=#ff0§Press [Z]§fill=#808080§ to enable or disable individual directional key settings. When enabled, you can §fill=#fff§independently set the position and size of each directional key§fill=#808080§ for greater flexibility.
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para activar o no los ajustes de las flechas de dirección. Cuando esta activado, puedes §fill=#fff§ajustar independientemente la posición y el tamaño de cada flecha de dirección§fill=#808080§ para mejor flexibilidad.
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para ativar ou desativar as configurações de teclas direcionais individuais. Quando ativado, você pode §fill=#fff§ definir a posição independentemente e tamanho de cada tecla direcional§fill=#808080§ para maior flexibilidade.
