Repository: ws3917/psoutertale-weblate
Catalog: text/systems/*.po
Languages: cs_cz, es_es, pt_br

source: (You take a deep breath.)
cs_cz: (Zhluboka se nadechnete.)
es_es: (Tomas un respiro profundo.)
pt_br: (Você preenche seus pulmões.)

source: (You're filled with determination.)
cs_cz: (Jsi plný odhodlání.)
es_es: (Estás lleno de determinación.)
pt_br: (Você se enche de determinação.)

source: You cannot give up just yet...
cs_cz: Ještě se nesmíš vzdát...
es_es: No puedes rendirte aún...
pt_br: Você não pode desistir agora...

source: $(name)! Stay determined...
cs_cz: $(name)! Zůstaňte odhodlaní...
es_es: $¡(nombre)! Mantente determinado...
pt_br: $(name)! Tenha determinação...

source: Our fate rests upon you...
cs_cz: Náš osud spočívá na tobě...
es_es: Nuestro destino está en tus manos...
pt_br: Nossas esperanças dependem de você...

source: You're going to be alright!
cs_cz: Budeš v pořádku!
es_es: ¡Estarás bien!
pt_br: Você ficará bem!

source: Don't lose hope!
cs_cz: Neztrácejte naději!
es_es: ¡No te rindas!
pt_br: Não perca sua esperança!

source: It cannot end now!
cs_cz: Teď to nemůže skončit!
es_es: ¡No puede acabar ahora!
pt_br: Não pode acabar agora!

source: * Escaped...
cs_cz: *Utekl jsi...
es_es: * Escapaste...
pt_br: * Escapou...

source: * I'm outta here.
cs_cz: * Jsem odsud pryč.
es_es: * Me largo.
pt_br: * Eu tô fora.

source: * I've got better to do.
cs_cz: * Mám lepší práci.
es_es: * Tengo mejores cosas que hacer.
pt_br: * Eu tenho mais o que fazer.

source: * Don't slow me down.
cs_cz: * Nezpomaluj mě.
es_es: * No me ralentices.
pt_br: * Não me atrasa.

source: * Ran away with $(x) EXP and $(y)G.
cs_cz: * Utekl jsi s $(x) BP a $(y)Z.
es_es: * Huiste con $(x) de PE y $(y) de Oro.
pt_br: * Fugiu com $(x) EXP e $(y)G.

source: * Assist
cs_cz: * Asistence
es_es: * Asistir
pt_br: * Ajudar

source: * Flee
cs_cz: * Utéct
es_es: * Huir
pt_br: * Fugir

source: * Spare
cs_cz: * Ušetřete
es_es: * Perdonar
pt_br: * Poupar

source: <32>{#p/story}* YOU WON! * You earned $(x) EXP and $(y)G.
cs_cz: <32>{#p/story}* VYHRÁLI JSTE! * Dostali jste $(x) BP and $(y)Z.
es_es: <32>{#p/story}* ¡HAS GANADO! * Obtuviste $(x) PE y $(y) de Oro.
pt_br: <32>{#p/story}* Você venceu! * Você ganhou $(x) EXP e $(y)G.

source: <32>{#p/story}* YOU WON! * You earned $(x) EXP and $(y)G. * Your LOVE increased.
cs_cz: <32>{#p/story}* VYHRÁLI JSTE! * Dostali jste $(x) BP a $(y)Z. * Vaše LÁSKA vzrostla.
es_es: <32>{#p/story}* ¡HAS GANADO! * Obtuviste $(x) PE y $(y) de Oro. * Tu AMOR aumentó.
pt_br: <32>{#p/story}* Você venceu! * Você ganhou $(x) EXP e $(y)G. Seu LOVE cresceu.

source: DISMISS
cs_cz: PROPUSTIT
es_es: CERRAR
pt_br: LIBERAR

source: Click To Dismiss
cs_cz: Klepnutím zavřít
es_es: Click Para Cerrar
pt_br: Clique Para Liberar

source: An error occured! Please send screenshot to developer.
cs_cz: Došlo k chybě! Prosím o zaslání snímek obrazovky vývojáři.
es_es: ¡Ha ocurrido un error! Por favor manda una captura de pantalla al desarrollador.
pt_br: Um erro aconteceu! Por favor mande um print para o desenvolvedor.

source: CONTROL
cs_cz: ŘÍZENÍ
es_es: AJUSTES
pt_br: CONTROLE

source: BATTLE
cs_cz: BITVA
es_es: COMBATE
pt_br: BATALHA

source: FixMusic
cs_cz: OpravitHudba
es_es: ReparaMúsica
pt_br: ArrumarMúsica

source: FixPlayer
cs_cz: OpravitHráč
es_es: ReparaJugador
pt_br: ArrumarJogador

source: InfiniteG
cs_cz: NekonečnýG
es_es: OroInfinito
pt_br: G.Infinito

source: Interact
cs_cz: Interagujte
es_es: Interactuar
pt_br: Interagir

source: Input
cs_cz: Vstup
es_es: Mando
pt_br: Entrada

source: Movement
cs_cz: Pohyb
es_es: Movimiento
pt_br: Movimentação

source: Save
cs_cz: Uložit
es_es: Guardar
pt_br: Salvar

source: SkipText
cs_cz: PřeskočitText
es_es: SaltarTexto
pt_br: PularTexto

source: Freecam
cs_cz: Vol.kam
es_es: CamaraLibre
pt_br: CâmeraLivre

source: CanAssist
cs_cz: MůžeAssist
es_es: PuedeAsistir
pt_br: Assistência

source: ClearBox
cs_cz: VymazBox
es_es: LimpiarCaja
pt_br: CaixaLimpa

source: Exit
es_es: Salida
pt_br: Saída

source: ResetBox
es_es: ReiniciarCaja
pt_br: ResetarCaixa

source: ResetMenu
es_es: ReiniciarMenú
pt_br: ResetarMenu

source: CanFlee
cs_cz: MůžeUtéct
es_es: PuedeHuir
pt_br: FugaPermitida

source: InfiniteHP
cs_cz: NekonečnáHP
es_es: PSInfinitos
pt_br: HP.Infinito

source: PacifyAll
cs_cz: PacifikVše
es_es: PerdonarTodos
pt_br: PouparTODOS

source: Suicide
cs_cz: Sebevražda
es_es: Suicidar
pt_br: Suicídio

source: WeakenAll
cs_cz: OslabitVše
es_es: DebilitarTodo
pt_br: FraquejarTODOS

source: Halt
cs_cz: Zastavit
es_es: Parar
pt_br: Parar

source: GAME SPEED
cs_cz: RYCHLOST HRY
es_es: VELOCIDAD DEL JUEGO
pt_br: VELOCIDADE DE JOGO

source: More
cs_cz: Více
es_es: Más
pt_br: Mais

source: Less
cs_cz: Méně
es_es: Menos
pt_br: Menos

source: $(x)s/frame
cs_cz: $(x)s/snímek
es_es: $(x)s/fotogramas

source: GODHOME
cs_cz: KMOTR
es_es: MODODIOS
pt_br: CASADEUS

source: ROOM
cs_cz: POKOJ
es_es: HABITACIÓN
pt_br: SALA

source: Teleport
cs_cz: Teleportovat
es_es: Teletransportar
pt_br: Teletransporte

source: ENCOUNTER
cs_cz: SETKÁNÍ
es_es: ENCUENTROS
pt_br: ENCONTRO

source: Start
es_es: Iniciar
pt_br: Começo

source: ARMOR
cs_cz: BRNĚNÍ
es_es: ARMAD
pt_br: ARMADURA

source: WEAPON
cs_cz: ZBRAŇ
es_es: ARMA
pt_br: ARMA

source: INSPECT
cs_cz: PROZKOUMAT
es_es: REVISAR
pt_br: INSPECIONAR

source: LAYERS
cs_cz: VRSTVY
es_es: CAPAS
pt_br: CAMADAS

source: TYPES
cs_cz: TYPY
es_es: TIPOS
pt_br: TIPOS

source: Below
cs_cz: Pod
es_es: Debajo
pt_br: Abaixo

source: Main
cs_cz: Hlavní
es_es: Principal
pt_br: Principal

source: Above
cs_cz: Nad
es_es: Encima
pt_br: Acima

source: Menu
es_es: Menú

source: Text
es_es: Texto
pt_br: Texto

source: EXPLORER
cs_cz: PRŮZKUMNÍK
es_es: EXPLORADOR
pt_br: EXPLORADOR

source: Base (Explorer)
cs_cz: Základní (Průzkumník)
es_es: Base (Explorador)
pt_br: Base (EXPLORADOR)

source: Below (Explorer)
cs_cz: Níže (Průzkumník)
es_es: Debajo (Explorador)
pt_br: Abaixo (EXPLORADOR)

source: Main (Explorer)
cs_cz: Hlavní (Průzkumník)
es_es: Principal (Explorador)
pt_br: Principal (EXPLORADOR)

source: Above (Explorer)
cs_cz: Nahoře (průzkumník)
es_es: Encima (Explorador)
pt_br: Acima (EXPLORADOR)

source: Menu (Explorer)
cs_cz: Nabídka (průzkumník)
es_es: Menú (Explorador)
pt_br: Menu (EXPLORADOR)

source: Press [TAB] to cycle debug info
cs_cz: Stisknutím klávesy [TAB] můžete cyklicky přepínat informace o ladění
es_es: Presiona [TAB] para ciclar la info
pt_br: Pressione [TAB] para alterar as informações debug.

source: Acceleration
cs_cz: Zrychlení
es_es: Aceleración
pt_br: Aceleração

source: Active
cs_cz: Aktivní
es_es: Activo
pt_br: Ativo

source: Alpha
cs_cz: Alfa
es_es: Alfa
pt_br: Alfa

source: Anchor
cs_cz: Kotva
es_es: Ancla
pt_br: Âncora

source: Blend
cs_cz: Směs
es_es: Mezclar
pt_br: Mistura

source: Border
cs_cz: Hranice
es_es: Borde
pt_br: Borda

source: Computed Size
cs_cz: Vypočtená velikost
es_es: Tamaño Computado
pt_br: Tamanho Calculado

source: Content
cs_cz: Obsah
es_es: Contenidos
pt_br: Conteúdo

source: Crop
cs_cz: Plodina
es_es: Recortar
pt_br: Colheita

source: Down
cs_cz: Dolů
es_es: Abajo
pt_br: Baixo

source: Duration
cs_cz: Trvání
es_es: Duración
pt_br: Duração

source: EXP
cs_cz: BP
es_es: PE

source: Extent
cs_cz: Rozsah
es_es: Extensión
pt_br: Extensão

source: Face
cs_cz: Obličej
es_es: Cara

source: False
cs_cz: Falešný
es_es: Falso
pt_br: Mentira

source: Fill
cs_cz: Vyplnit
es_es: Llenar
pt_br: Preencher

source: Font Family
cs_cz: Rodina písem
es_es: Tipo de Letra
pt_br: Família Fonte

source: Font Size
cs_cz: Velikost písma
es_es: Tamaño de Letra
pt_br: Tamanho da Fonte

source: Frames
cs_cz: Snímky
es_es: Fotogramas

source: Gravity
cs_cz: Gravitace
es_es: Gravedad
pt_br: Gravidade

source: Group
cs_cz: Skupina
es_es: Grupo
pt_br: Grupo

source: HP
cs_cz: ZB
es_es: PS

source: Index
es_es: Índice

source: Inert
cs_cz: Inertní
es_es: Inerte
pt_br: Inerte

source: Key
cs_cz: Klíč
es_es: Tecla
pt_br: Chave

source: Last Saved Time
cs_cz: Poslední uložený čas
es_es: Último Guardado
pt_br: Última Vez Salvo

source: Layer
cs_cz: Vrstva
es_es: Capa
pt_br: Camada

source: Layers
cs_cz: Vrstvy
es_es: Capas
pt_br: Camadas

source: Left
cs_cz: Vlevo
es_es: Restante
pt_br: Esquerda

source: Metadata
es_es: Metadatos

source: Music
cs_cz: Hudba
es_es: Música
pt_br: Música

source: Namespace
cs_cz: Jmen.prost.
es_es: EspacioNombre
pt_br: EspaçoDeNome

source: NONE
cs_cz: ŽÁDNÝ
es_es: NULO
pt_br: NADA

source: none
cs_cz: žádný
es_es: nulo
pt_br: nada

source: Objects
cs_cz: Objekty
es_es: Objetos
pt_br: Objetos

source: Oversaver
cs_cz: Přílišný spořič
es_es: SobreGuardado

source: Parallax
cs_cz: Paralaxa
es_es: Paralax
pt_br: Paralaxe

source: Position
cs_cz: Postavení
es_es: Posición
pt_br: Posição

source: Primed
cs_cz: Natřený základní barvou
es_es: Imprimado
pt_br: Aprontado

source: Priority
cs_cz: Priorita
es_es: Prioridad
pt_br: Prioridade

source: REGISTRY
cs_cz: REGISTR
es_es: REGISTRAR
pt_br: REGISTRO

source: Renderer
cs_cz: Vykreslovač
es_es: Renderizar
pt_br: Renderizador

source: Resources
cs_cz: Prostředky
es_es: Recursos
pt_br: Recursos

source: Reverse
cs_cz: Rezerva
es_es: Invertir
pt_br: Inverso

source: Right
cs_cz: Vpravo
es_es: Derecha
pt_br: Direita

source: Room
cs_cz: Místnost
es_es: Habitación
pt_br: Sala

source: Room State
cs_cz: Stav místnosti
es_es: Estado de la Habitación
pt_br: Estado da Sala

source: Rotation
cs_cz: Rotace
es_es: Rotación
pt_br: Rotação

source: Scale
cs_cz: Škála
es_es: Escala
pt_br: Escala

source: Shop Selection
cs_cz: Výběr obchodu
es_es: Selección de Tienda
pt_br: Seleção de Mercado

source: Size
cs_cz: Velikost
es_es: Tamaño
pt_br: Tamanho

source: Spacing
cs_cz: Rozteč
es_es: Espaciado
pt_br: Espaçamento

source: Spin
cs_cz: Příst
es_es: Giro
pt_br: Girar

source: Step
cs_cz: Krok
es_es: Paso
pt_br: Passo

source: Stroke
cs_cz: Mrtvice
es_es: Golpe

source: Subcrop
cs_cz: Dílčí plodina
es_es: Subcultivo

source: Talk
cs_cz: Hovořit
es_es: Hablar
pt_br: Fala

source: Target
cs_cz: Cíl
es_es: Objetivo
pt_br: Alvo

source: Time
cs_cz: Čas
es_es: Tiempo
pt_br: Tempo

source: Tint
cs_cz: Odstín
es_es: Tinte
pt_br: Tonalidade

source: Tracked Assets
cs_cz: Sledované datové zdroje
es_es: Recursos Monitoreados
pt_br: Ativos Rastreados

source: True
cs_cz: Pravdivý
es_es: Verdad
pt_br: Verdade

source: UNKNOWN
cs_cz: NEZNÁMÝ
es_es: DESCONOCIDO
pt_br: DESCONHECIDO

source: Up
cs_cz: Nahoru
es_es: Arriba
pt_br: Cima

source: Velocity
cs_cz: Rychlost
es_es: Velocidad
pt_br: Velocidade

source: Volatile
cs_cz: Nestálý
es_es: Volátil
pt_br: Volátil

source: SAVEMOD
cs_cz: ULOŽMOD
es_es: MOD

source: SAVE EDITOR
cs_cz: ULOŽIT EDITOR
es_es: GUARDAR EDITOR
pt_br: SALVAR EDIÇÃO

source: Data (Booleans)
cs_cz: Data (logické hodnoty)
es_es: Info (Estado)

source: Data (Numbers)
cs_cz: Data (čísla)
es_es: Info (Números)
pt_br: Data (Números)

source: Data (Strings)
cs_cz: Data (řetězce)
es_es: Info (Texto)

source: Flags (Booleans)
cs_cz: Příznaky (Booleans)
es_es: Banderas (Estado)

source: Flags (Numbers)
cs_cz: Příznaky (Čísla)
es_es: Banderas (Número)
pt_br: Flags (Números)

source: Flags (Strings)
cs_cz: Příznaky (řetězce)
es_es: Banderas (Texto)

source: NAVIGATION
cs_cz: NAVIGACE
es_es: NAVEGACIÓN
pt_br: NAVEGAÇÃO

source: Prev
cs_cz: Před
es_es: Atrás
pt_br: Anterior

source: Next
cs_cz: Další
es_es: Sig.
pt_br: Próximo

source: Enter Value
cs_cz: Zadejte hodnotu
es_es: Introduzca Valor
pt_br: Coloque Um Valor

source: Back
cs_cz: Zpět
es_es: Volver
pt_br: Atrás

source: STORAGE
cs_cz: SKLADOVÁNÍ
es_es: INVENTARIO
pt_br: ARMAZENAMENTO

source: STORAGE EDITOR
cs_cz: EDITOR ÚLOŽIŠTĚ
es_es: EDITOR INVENTARIO
pt_br: EDITOR DE ARMAZENAMENTO

source: SELECTION
cs_cz: SELEKCE
es_es: SELECCIÓN
pt_br: SELEÇÃO

source: Inventory
cs_cz: Inventář
es_es: Inventario
pt_br: Inventário

source: Dim. Box A
cs_cz: Roz. rámeček A
es_es: Caja Dim. A
pt_br: Esconder. Caixa A

source: Dim. Box B
cs_cz: Roz. Rámeček B
es_es: Caja Dim. B
pt_br: Esconder. Caixa B

source: Clear File
cs_cz: Vymazat soubor
es_es: Limpiar Archivo
pt_br: Limpar Arquivo

source: Notice
cs_cz: Oznámení
es_es: Aviso
pt_br: Notar

source: Clear Mobile Settings
cs_cz: Vymazat Mobilní Nastavení
es_es: Borrar Ajustes del Móvil
pt_br: Limpar Configurações Mobile

source: Open
cs_cz: Otevřít
es_es: Abrir
pt_br: Abrir

source: SAVE files
cs_cz: UKLÁDÁNÍ souborů
es_es: Archivo de GUARDADO
pt_br: Arquivos SALVOS

source: Open File
cs_cz: Otevřít soubor
es_es: Abrir Archivo
pt_br: Abrir Arquivo

source: Save File
cs_cz: Uložit soubor
es_es: Guardar Archivo
pt_br: Arquivo Salvar

source: That file could not be parsed.
cs_cz: Tento soubor nebylo možné analyzovat.
es_es: Ese archivo no pudo ser analizado.
pt_br: Esse arquivo não pode ser analisado.

source: OK
es_es: Vale

source: Cancel
cs_cz: Zrušit
es_es: Cancelar
pt_br: Cancelar

source: Clear this file?
cs_cz: Vymazat tento soubor?
es_es: ¿Desea eliminar este archivo?
pt_br: Limpar este arquivo?

source: Your SAVE file from the OUTERTALE demo has been moved to a timeline slot.
cs_cz: Váš soubor SAVE z OUTERTALE demo bylo přesunuto do slotu časové osy.
es_es: Su archivo de GUARDADO de la demo de OUTERTALE se ha movido a una línea temporal.
pt_br: Seu arquivo SALVO da Demo de Outertale foi movido para uma linha do tempo.

source: Save this file?
cs_cz: Uložit tento soubor?
es_es: ¿Guardar este archivo?
pt_br: Salvar o arquivo?

source: Clear mobile-related settings? This will NOT clear your SAVE file.
es_es: ¿Borrar ajustes relacionados al movil? Esto no borrara tu archivo de GUARDADO.
pt_br: Limpar as configurações Mobile? Isto não limpará seu arquivo SALVO.

source: Copy the text below into a JSON file to save it to your device.
cs_cz: Zkopírujte níže uvedený text do soubor JSON pro jeho uložení do vašeho zařízení.
es_es: Copia el texto de abajo en archivo JSON para guardarlo en su dispositivo.
pt_br: Copiar o texto abaixo em um JSON file para salvar no seu dispositivo.

source: Load this file?
cs_cz: Načíst tento soubor?
es_es: ¿Cargar este archivo?
pt_br: Carregar Arquivo?

source: §fill=#ff0§< DEVELOPER >§fill=#fff§
cs_cz: §fill=#ff0§< VÝVOJÁŘ >§fill=#fff§
es_es: §fill=#ff0§< DESARROLLADOR >§fill=#fff§
pt_br: §fill=#ff0§< DESENVOLVEDOR >§fill=#fff§

source: §fill=#ff0§< WRITER >§fill=#fff§
cs_cz: §fill=#ff0§< SPISOVATEL >§fill=#fff§
es_es: §fill=#ff0§< ESCRITOR >§fill=#fff§
pt_br: §fill=#ff0§< ESCRITOR >§fill=#fff§

source: §fill=#ff0§< ARTIST >§fill=#fff§
cs_cz: §fill=#ff0§< UMĚLEC >§fill=#fff§
es_es: §fill=#ff0§< ARTISTA >§fill=#fff§
pt_br: §fill=#ff0§< ARTISTA >§fill=#fff§

source: §fill=#ff0§< ARTIST (CONTINUED) >§fill=#fff§
es_es: §fill=#ff0§< ARTISTA (CONTINÚA) >§fill=#fff§
pt_br: §fill=#ff0§< ARTISTA (CONTINUAÇÃO) >§fill=#fff§

source: §fill=#808080§Created one border, fanart, and several sprites.§fill=#fff§
es_es: §fill=#808080§Creó un borde, fanart, y muchos otros sprites.§fill=#fff§
pt_br: §fill=#808080§Criou uma das bordas, várias fanarts e sprites.§fill=#fff§

source: §fill=#808080§Colored dialogue sprites for Alphys, Asriel, Undyne, etc.§fill=#fff§
es_es: §fill=#808080§Coloreó los sprites de diálogo de Alphys, Asriel, Undyne, etc.§fill=#fff§
pt_br: §fill=#808080§Fez sprites coloridos para Alphys, Asriel, Undyne, etc.§fill=#fff§

source: §fill=#808080§Created battle-colored Undyne sprites.§fill=#fff§
es_es: §fill=#808080§Creó los sprites a color de la batalla de Undyne.§fill=#fff§
pt_br: §fill=#808080§Criou sprites coloridos para as batalhas da Undyne sprites.§fill=#fff§

source: §fill=#808080§Improved Toriel sprite art.§fill=#fff§
es_es: §fill=#808080§Mejoró el arte del sprite de Toriel.§fill=#fff§
pt_br: §fill=#808080§Melhorou a arte do sprite da Toriel.§fill=#fff§

source: §fill=#808080§Created Frisk running animation and revised many key sprites.§fill=#fff§
es_es: §fill=#808080§Creó la animación de Frisk corriendo y revisó muchos sprites clave.§fill=#fff§
pt_br: §fill=#808080§Criou a animação de corrida de Frisk e revisou vários sprites.§fill=#fff§

source: §fill=#808080§Designed Outlands and Aerialis borders.§fill=#fff§
es_es: §fill=#808080§Diseñó los bordes the Las Afueras y Aerialis.§fill=#fff§
pt_br: §fill=#808080§Fez o design das bordas das Outlands e Aerialis.§fill=#fff§

source: §fill=#808080§Created sprites for Muffet, Cozmo, and Mettaton.§fill=#fff§
es_es: §fill=#808080§Creó los sprites de Muffet, Cozmo, y Mettaton.§fill=#fff§
pt_br: §fill=#808080§Criou sprites para Muffet, Cozmo, e Mettaton.§fill=#fff§

source: §fill=#808080§Contributed over 40 colored battle sprites.§fill=#fff§
es_es: §fill=#808080§Contribuyó más de 40 sprites de batalla coloreados.§fill=#fff§
pt_br: §fill=#808080§Contribuiu com mais de 40 sprites de batalha coloridos.§fill=#fff§

source: §fill=#808080§Designed 18 Outertale borders including Starton and CORE.§fill=#fff§
es_es: §fill=#808080§Diseñó 18 bordes de Outertale incluyendo Starton y NÚCLEO.§fill=#fff§
pt_br: §fill=#808080§Projetou 18 bordas de Outertale incluindo Starton e CORE.§fill=#fff§

source: §fill=#ff0§< TECHNICIAN >§fill=#fff§
cs_cz: §fill=#ff0§< TECHNIK >§fill=#fff§
es_es: §fill=#ff0§< TECNICISTA >§fill=#fff§
pt_br: §fill=#ff0§< TÉCNICO >§fill=#fff§

source: §fill=#808080§Assisted with Android controller code and build debugging. Wrote Cordova build guide.§fill=#fff§
es_es: §fill=#808080§Asistió con el código de mando en Android e hizo debugs. Escribió la guía de Cordova.§fill=#fff§
pt_br: §fill=#808080§Assistência com o controlador Android depuração de código e compilação. Escreveu o guia de construção do Cordova.§fill=#fff§

source: §fill=#808080§\"The Great Theoretical Physicist Codetoil.\"§fill=#fff§
es_es: §fill=#808080§\"El Gran Teórico Físico Codetoil.\"§fill=#fff§
pt_br: §fill=#808080§\"O Grande Físico Teórico Codetoil.\"§fill=#fff§

source: §fill=#808080§Contributed to code improvements and sprite implementation, as well as technical support during build.§fill=#fff§
es_es: §fill=#808080§Contribuyo a mejoras en el código e implementación de sprites, también en el soporte técnico durante el desarrollo.§fill=#fff§
pt_br: §fill=#808080§Contribuiu para o código que melhorou os sprites e o jogo também como suporte técnico durante a construção.§fill=#fff§

source: §fill=#808080§Created full Russian font set and supported various text systems.§fill=#fff§
es_es: §fill=#808080§Creó la fuente en Ruso entera y y es compatible con varios sistemas de texto.§fill=#fff§
pt_br: §fill=#808080§Criou um conjunto completo de fontes russas e suportava vários sistemas de texto.§fill=#fff§

source: §fill=#808080§\"Remember when I speedran the chaotic?\"§fill=#fff§
es_es: §fill=#808080§\"¿Recuerdan cuando yo hice un speedrun del caótico?\"§fill=#fff§
pt_br: §fill=#808080§\“Lembra quando eu fiz speedrun da rota caótica?\"§fill=#fff§

source: §fill=#808080§Helped with border scripting and technical aspects of phone call dialogue system.§fill=#fff§
es_es: §fill=#808080§Ayudo con poner los bordes y aspectos técnicos del sistema de diálogos de las llamadas.§fill=#fff§
pt_br: §fill=#808080§Ajudou com scripts de borda e Aspectos técnicos da chamada telefônica sistema de diálogo.§fill=#fff§

source: §fill=#808080§Contributed to bug fixing, code improvements, and gametranslation support.§fill=#fff§
es_es: §fill=#808080§Contribuyo a arreglar los bugs, mejoras en el código, y soporte para la traducción del juego.§fill=#fff§
pt_br: fill=#808080§Contribuiu com o concerto de bugs. Melhora nos códigos e suporte aos tradutores do jogo.§fill=#fff§

source: §fill=#808080§Adding the entirety of CJK charactersinto one image... it builds character!§fill=#fff§
es_es: §fill=#808080§¡Añadió todos los caracteres CJK en una sola imagen... que crea los caracteres!§fill=#fff§
pt_br: §fill=#808080§Adicionando a totalidade dos caracteres CJK em uma imagem... constrói caráter!§fill=#fff§

source: §fill=#ff0§< TESTER >§fill=#fff§
cs_cz: §fill=#ff0§< ZKOUŠEČ >§fill=#fff§
es_es: §fill=#ff0§< TESTEADOR >§fill=#fff§
pt_br: §fill=#ff0§< TESTE >§fill=#fff§

source: §fill=#ff0§< SPECIAL THANKS >§fill=#fff§
cs_cz: §fill=#ff0§< ZVLÁŠTNÍ PODĚKOVÁNÍ >§fill=#fff§
es_es: §fill=#ff0§< GRACIAS ESPECIALES >§fill=#fff§
pt_br: §fill=#ff0§< AGRADECIMENTOS ESPECIAIS >§fill=#fff§

source: §fill=#808080§For being there for me when I need someone to lean on, and teaching me life lessons that have made me a better person.§fill=#fff§
cs_cz: §fill=#808080§Za to, že je tu pro mě, když Potřebuji někoho, o koho se může opřít, a Učí mě životní lekce, které ze mě udělaly lepšího člověka.§fill=#fff§
es_es: §fill=#808080§Por estar ahí por mí cuando necesitaba alguien para apoyarme, y enseñarme lecciones de vida que me han hecho una mejor persona.§fill=#fff§
pt_br: §fill=#808080§Por estar aqui quando eu precisei de alguém para me apoiar e me ensinar lições de vida que fizeram a pessoa que sou.§fill=#fff§

source: §fill=#808080§For being one of the friendliest people I know, the first person to believe in my vision, and inspiring me to finish the game.§fill=#fff§
cs_cz: §fill=#808080§Za to, že je jedním z nejpřátelštějších lidé, které znám, první osoba věřit v mou vizi a inspirující mě k dokončení hry.§fill=#fff§
es_es: §fill=#808080§Por ser una de las personas más buenas que conozco, la primera en creer en mi visión, e inspirarme a terminar el juego.§fill=#fff§
pt_br: §fill=#808080§Por ser uma das pessoas mais amigáveis Que eu já conheci, a primeira pessoa que acreditou na minha visão, e me inspirou a finalizar o jogo.§fill=#fff§

source: §fill=#808080§For sticking with me at every stage of development, right from the start. Regardless of the era, he's always been there to help.§fill=#fff§
cs_cz: §fill=#808080§Za to, že je se mnou zůstal na každém fáze vývoje, již od začátek. Bez ohledu na dobu, vždycky tu byl, aby pomohl.§fill=#fff§
es_es: §fill=#808080§Por estar conmigo en el desarrollo, desde el inicio. Independientemente de la etapa, siempre estabas ahí para ayudar.§fill=#fff§
pt_br: §fill=#808080§Por estar comigo no momento de desenvolvimento, do começo até os últimos momentos da construção. Ele sempre esteve ali para me ajudar.§fill=#fff§

source: §fill=#808080§For being a voice of reason when it comes to many aspects of the game, and encouraging me to take testing seriously.§fill=#fff§
cs_cz: §fill=#808080§Za to, že je hlasem rozumu, když týká se to mnoha aspektů hry, a povzbuzuje mě, abych si vzal testování vážně.§fill=#fff§
es_es: §fill=#808080§Por ser una voz razonante en muchos aspectos del juego, y por hacerme testear seriamente.§fill=#fff§
pt_br: §fill=#808080§Por ser a voz da razão em relação aos aspectos do jogo, me encorajando a tomar decisões sérias.§fill=#fff§

source: §fill=#808080§For being reliable, brutally honest, giving me lots of criticism and ideas, and being trustworthy from the day we met.§fill=#fff§
cs_cz: §fill=#808080§Za to, že je spolehlivý, brutální upřímný, dává mi spoustu kritika a myšlenky a bytí důvěryhodný ode dne, kdy jsme se potkali.§fill=#fff§
es_es: §fill=#808080§Por ser confiable, brutalmente honesto, darme mucha crítica e ideas, y ser confiable desde que nos conocimos.§fill=#fff§
pt_br: §fill=#808080§Por ser realista e brutalmente honesto, dando muitas críticas e ideias, e sendo uma pessoa de confiança desde o dia que nos conhecemos.§fill=#fff§

source: §fill=#808080§For helping me write crucial parts of the game, supporting my vision, and helping me express myself in a whole new way.§fill=#fff§
cs_cz: §fill=#808080§Za pomoc při psaní zásadních části hry, podporující můj vize a pomáhá mi vyjádřit Úplně novým způsobem.§fill=#fff§
es_es: §fill=#808080§Por ayudarme a escribir partes importantes del juego, apoyando mi visión, y ayudarme a expresarme de una nueva manera.§fill=#fff§
pt_br: §fill=#808080§Por me ajudar a escrever partes cruciais do jogo, apoiar minha visão, e me ajudar a expressar meus sentimentos de uma forma totalmente nova.§fill=#fff§
