Repository: ws3917/psoutertale-weblate
Catalog: text/systems/*.po
Languages: cs_cz, es_es, pt_br

source: §fill=#808080§For being there to help towards the end of development, and ensuring the game's writing reaches its full potential.§fill=#fff§
cs_cz: §fill=#808080§Za to, že je tam byl, abys pomohl ukončení vývoje a zajištění psaní hry dosahuje svého plného potenciálu.§fill=#fff§
es_es: §fill=#808080§Por estar ahí para ayudar al final del desarrollo, y asegurando que la escritura del juego llegue a su potencial máximo.§fill=#fff§
pt_br: §fill=#808080§Por estar lá sempre e me ajudar no final do desenvolvimento, e garantir um jogo escrito no seu potencial máximo.§fill=#fff§

source: Brought to you by §fill=#ff0§The Mavis & Co.§fill=#fff§
cs_cz: Přináší vám §fill=#ff0§The Mavis & Co.§fill=#fff§
es_es: Traído a usted por §fill=#ff0§The Mavis & Co.§fill=#fff§
pt_br: Trazido a você por §fill=#ff0§The Mavis & Co.§fill=#fff§

source: (( CAST ))
cs_cz: (( OBSAZENÍ ))
es_es: (( REPARTO ))

source: Pondering Life
cs_cz: Přemítání o životě
es_es: Reflexionando Sobre La Vida
pt_br: Ponderando a vida.

source: Professional Frog
cs_cz: Profesionální žába
es_es: Rana Profesional
pt_br: Sapo Profissional

source: Pondering Love
cs_cz: Přemítání o lásce
es_es: Reflexionando Sobre El Amor
pt_br: Ponderando Amor

source: Hopping In Fear
cs_cz: Poskakování ve strachu
es_es: Deseando Con Miedo
pt_br: Pulando de Medo

source: Learning To Fly
cs_cz: Učí se létat
es_es: Aprendiendo A Volar
pt_br: Aprendendo a Voar

source: Emboldening Aviator
cs_cz: Povzbudivý letec
es_es: Aviador Valiente
pt_br: Aviador Encorajador

source: Searching The Skies
cs_cz: Prohledávání oblohy
es_es: Surcando Los Cielos
pt_br: Procurando pelos Céus

source: Evasively Maneuvering
cs_cz: Vyhýbavé manévrování
es_es: Maniobrando Evasivamente
pt_br: Manobrando Evasivamente

source: Found A New Space Station
cs_cz: Našel novou vesmírnou stanici
es_es: Encontró Una Nueva Estación Espacial
pt_br: Achou uma nova Estação Espacial

source: Backup Dancer
cs_cz: Doprovodný Tanečník
es_es: Bailarín/a De Repuesto
pt_br: Dançarino Sintilante

source: Exotic Jelly Dancer
cs_cz: Exotická želé Tanečnice
es_es: Gelatina Exótica Bailadora
pt_br: Dançarino como Geleia Exótica

source: Found A New Galaxy
cs_cz: Objevil novou galaxii
es_es: Encontró Una Nueva Galaxia
pt_br: Achou Uma Nova Galaxia

source: Slightly Bully-Like
cs_cz: Mírně tyranský
es_es: Un Poco Bravucón
pt_br: Gosta parcialmente de bullying

source: Reformed Bully
cs_cz: Reformovaný tyran
es_es: Bravucón Reformado
pt_br: Bully Reformado

source: Slightly Flirtatious
cs_cz: Mírně koketní
es_es: Un Poco Coqueto
pt_br: Paquerador Profissional

source: Exceedingly Agreeable
cs_cz: Nesmírně Příjemné
es_es: Excesivamente Acordante
pt_br: Extremamente Agradável

source: Casually Enjoys Life
cs_cz: Příležitostně si užívá života
es_es: Disfruta De La Vida Casualmente
pt_br: Curtindo a vida Casualmente

source: In Love From Afar
cs_cz: Zamilovaní Z daleka
es_es: Enamorado De Lejos
pt_br: Um amor com Distância

source: Endangerment Denier
cs_cz: Popírač Ohrožení
es_es: Negador Del Peligro
pt_br: Negador do Perigo

source: Shooting Blanks
cs_cz: Střílí slepými Náboji
es_es: Disparando A Dianas
pt_br: Atirando no Vazio

source: Quick-Draw Magician
cs_cz: Kouzelník rychlého tahu
es_es: Mago Rápido
pt_br: Mágico Velocista

source: Gunshot Heart-Throb
cs_cz: Výstřel z Pistole Srdcař
es_es: Disparo De La Pistola Rompecorazones

source: Spraying And Praying
cs_cz: Stříká a modlí se
es_es: Rociando y Rezando
pt_br: Pinchando e Orando

source: Keeping To Themselves
cs_cz: Drží se sami sebe
es_es: Quedándoselo Para Él
pt_br: Mantendo para Eles mesmos

source: Seeking Physical Contact
cs_cz: Vyhledání Fyzického kontaktu
es_es: Buscando Contacto Físico
pt_br: A procura de Contato fisico

source: Stoically Uninvolved
cs_cz: Stoicky nezúčastněný
es_es: No Involucrado Estoicamente
pt_br: Estoicamente Não envolvido

source: Still Looking For Laughs
cs_cz: Stále hledá smích
es_es: Aún Buscando Risas
pt_br: Ainda procurando Por risadas

source: Semi-Successful Comedian
cs_cz: Poloúspěšný komik
es_es: Comediante Medio Exitoso
pt_br: Comediante quase bem sucedido

source: Popular With The Grown-Ups
cs_cz: Oblíbený u dospělý
es_es: Popular Con Los Adultos
pt_br: Popular entre os adultos

source: Still Looking For Supporters
cs_cz: Stále hledá podporovatele
es_es: Aún Buscando Ayudantes
pt_br: Ainda procurando por apoiadores

source: Gained A Cult Following
cs_cz: Získal kultovní následovníky
es_es: Consiguió Un Culto
pt_br: Ganhou um seguidor para seu culto

source: Trades Kisses For Supporters
cs_cz: Výměna polibků Pro fanoušky
es_es: Cambia Besos Por Ayudantes
pt_br: Troca beijos por apoiadores

source: Anti-Bullying Activist
cs_cz: Aktivista proti Šikaně
es_es: Activista Anti-Acoso
pt_br: Ativista Anti-Bullying

source: Thinking About Its Antenna
cs_cz: Přemýšlení o jeho anténě
es_es: Pensando Sobre Su Antena
pt_br: Pensando em sua Antena

source: Radio Station Sensation
cs_cz: Rozhlasová senzace
es_es: Sensación Sobre Una Estación De Radio
pt_br: Sensação na Estação de Rádio

source: Love Is On The Air
cs_cz: Láska je Ve vzduchu
es_es: Amor Está En El Aire
pt_br: O amor está no ar

source: Emergency Broadcaster
cs_cz: ‘Nouzový vysílač
es_es: Locutor De Emergencias
pt_br: Emissor de Emergência

source: Getting Ditched On The Daily
cs_cz: Každodenní příkop
es_es: Siendo Abandonado Diariamente
pt_br: Sendo abandonado Diariamente

source: Getting Ditched Slightly Less
cs_cz: Dostává se do Příkopů něco méně
es_es: Siendo Abandonado Un Poco Menos
pt_br: Sendo abandonado com menos frequência

source: On The Road To Redemption
cs_cz: Na cestě k vykoupení
es_es: En Camino A Redención
pt_br: No caminho para a redenção

source: Zaxento The Greedy & semi
es_es: Zaxento El Greedy & semi

source: Having An Identity Crisis
cs_cz: Krize identity
es_es: Teniendo Una Crisis de Identidad
pt_br: Tendo crise de identidade

source: Newest Member Of Mouse Society
cs_cz: Nejnovější člen myší společnosti
es_es: El Nuevo Miembro De Los Ratones
pt_br: Mais novo membro da Sociedade dos Ratos

source: Getting Frisky With The Mice
cs_cz: Začíná si Hrát s myšmi
es_es: Volviéndose Retozón Con Los Ratones
pt_br: Ficando brincalhão com os ratos

source: Scurried Back To Cat Society
cs_cz: Uháněl zpět do kočičí společnosti
es_es: Echado De Vuelta A La Sociedad Gatuna
pt_br: Devolvido para a Sociedade dos Gatos

source: Believes In The Almighty Wrench
cs_cz: Věří ve všemocný klíč
es_es: Cree En La Llave Inglesa Suprema
pt_br: Acredita na chave do Todo-Poderoso

source: Found His Own Seeing-Eye Wolf
cs_cz: Našel vlastního vlka s vidoucím okem
es_es: Encontró Su Propio Lobo De Ojos Videntes
pt_br: Achou seu próprio Lobo de guarda

source: In Love With His Seeing-Eye Wolf
cs_cz: Zamilovaný do svého vlka s vidoucím okem
es_es: En Amor Con Su Lobo De Ojos Videntes
pt_br: Apaixonado pelo seu Lobo de guarda

source: Running To His Seeing-Eye Wolf
cs_cz: Běží ke svému vlkovi s vidoucím okem
es_es: Corriendo A Su Lobo De Ojos Videntes
pt_br: Correndo atrás de seu Lobo de guarda

source: CANIS MINOR
es_es: CANINO MENOR

source: Searching For Affection
cs_cz: Hledání náklonnosti
es_es: Buscando Afecto
pt_br: Procurando por afeto

source: Found A Loving Owner
cs_cz: Našel milujícího majitele
es_es: Encontró Un Dueño Amante
pt_br: Achou um dono Adorável

source: Found An Owning Lover
cs_cz: Našel vlastního milence
es_es: Encontró Amor Propio
pt_br: Achou um dono Amante...

source: Desperate For Affection
cs_cz: Zoufale touží po náklonnosti
es_es: Desesperado Por Afecto
pt_br: Desesperado por Afeto

source: Still Thinking About Fetch
cs_cz: Stále přemýšlejí o aportování
es_es: Aún Pensando Sobre Buscar
pt_br: Ainda pensando sobre buscas

source: Reigning Puppy-Dog Eyes Champions
cs_cz: Úřadující šampióni v očích štěňat
es_es: Reinante Ojos De Perros Campeones
pt_br: Campeões em Observar cachorrinhos

source: Caught In Each- Other's Gaze
cs_cz: Chyceni v pohledu toho druhého
es_es: Atrapado En La Mirada Del Otro
pt_br: Caçando a calda um do outro

source: Defensive Puppy- Dog Eyes Engaged
cs_cz: Obranné štěně-psí Oči zapojené
es_es: Ojos De Perro Defensivo Comprometido
pt_br: Competidores defensivos em olhar cachorrinhos

source: CANIS MAJOR
es_es: CANINO MAYOR

source: Unaware Of Life's Changes
cs_cz: Nevědomý si životních změn
es_es: Inconsciente De Los Cambios De La Vida
pt_br: Alheio as mudanças da vida

source: Excited By Life's Changes
cs_cz: Nadšeni životními změnami
es_es: Emocionado De Los Cambios De La Vida
pt_br: Animado para as mudanças de vida

source: Touched By Life's Changes
cs_cz: Dojatý životními Změnami
es_es: Afectado Por Los Cambios De La Vida
pt_br: Marcado pelas mudanças de vida

source: Only 99.1 Percent Clean
cs_cz: Pouze 99,1 Procenta čisté
es_es: Solo 99.1% Limpio
pt_br: Apenas 99.1 Porcento limpo

source: Power-Washing Powerhouse
cs_cz: Výkonný mycí Motor
es_es: Central De Lavado
pt_br: Poder da Limpeza Poder da Casa

source: Hot Tub Manufacturer
cs_cz: Výrobce Vířivky
es_es: Fabricante De Jacuzzis
pt_br: Fabricante de Hidromassagem

source: Overpowered Pressure Washer
cs_cz: Nadměrně výkonná tlaková myčka
es_es: Sobre Poderosa Máquina De Presión
pt_br: Super poderoso Limpador pressurizado

source: Looking For A Baby Sitter
cs_cz: Hledá chůvu
es_es: Buscando Una Niñera
pt_br: Procurando por uma Babá

source: Slime-Powered Barstool
cs_cz: Barová židle Poháněná slizem
es_es: Taburete Con Motor Slime
pt_br: Movido a slime Barstool

source: Sexy Sitcom Regular
cs_cz: Sexy sitcom stálý
es_es: Comediante Regular Sexy

source: Glorified Wrestling Prop
cs_cz: Oslavovaná wrestl- -ingová rekvizita
es_es: Objeto De Lucha Libre Glorificado
pt_br: Glorificado Lutador

source: Balgamlı Kedi & Zaxento The Greedy
es_es: Balgamlı Kedi & Zaxento El Greedy

source: Wallowing In Imperfection
cs_cz: Válení se v nedokonalosti
es_es: Revolcándose En Imperfecciones
pt_br: Chafurdando em Imperfeição

source: Improving His Self-Image
cs_cz: Zlepšení jeho sebe-obrazu
es_es: Mejorando Su Imagen Personal
pt_br: Melhorando sua Imagem própria

source: Dating His Own Reflection
cs_cz: Randění s vlastním odrazem
es_es: Teniendo Citas Con Su Reflejo
pt_br: Namorando seu Próprio reflexo

source: Headed For An Ugly Future
cs_cz: Míří vstříc ošklivé budoucnosti
es_es: Preparado Por El Feo Futuro
pt_br: Indo para um futuro horroroso

source: Back To Taking Piano Lessons
cs_cz: Zpět k lekcím klavíru
es_es: Volviendo A Tener Clases De Piano
pt_br: De volta as lições de piano

source: Mettaton's New Lead Singer
cs_cz: Nová hlavní zpěvačka společnosti Mettaton
es_es: La Nueva Cantante Principal De Mettaton
pt_br: Novo cantor para Mettaton

source: In Love With A Ghost
cs_cz: Zamilovaná do ducha
es_es: Enamorada De Un Fantasma
pt_br: Apaixonado por um fantasma

source: Can't Sing Without A Synthesizer
cs_cz: Nemůže zpívat bez syntezátoru
es_es: No Puede Cantar Sin Un Sintetizador
pt_br: Não consegue cantar sem um sintetizador

source: Construction Site Drill Sergeant
cs_cz: Cvičná seržantka na staveništi
es_es: Sargento Excavadora De Lugar De Construcción
pt_br: Construtor local profissional na broca

source: Bought A Lifetime Spa Subscription
cs_cz: Koupila doživotního předplatného lázní
es_es: Compró Una Subscripción A Spa De Por Vida
pt_br: Comprou um inscrição para a vida no spa

source: Felt Puppy Love For The First Time
cs_cz: Poprvé pocítila štěněcí lásku
es_es: Sintió Amor Perruno Por La Primera Vez
pt_br: Sentiu amor de um cachorrinho pela primeira vez

source: Looking For Her Next Payout
cs_cz: Hledá její další výplatu
es_es: Buscando Su Siguiente Paga
pt_br: Procurando pelo Próximo pagamento

source: Caring For The Spider Clans
cs_cz: Péče o pavoučí klany
es_es: Cuidando De Los Clanes De Arañas
pt_br: Cuidando do clã de aranhas

source: Picnic Date Matchmaker
cs_cz: Dohazovačka na Piknikové rande
es_es: Cita De Picnic Profesional
pt_br: Juntando dates para um piquenique

source: Waiting For The Beat To Drop
cs_cz: Čeká, až rytmus klesne
es_es: Esperando A Que Baje El Ritmo
pt_br: Esperando a batida perfeita

source: Lightning-Fast Rapper
cs_cz: Bleskurychlý rapper
es_es: Rapeador Velocidad-Rayo
pt_br: Rapper na Velocidade da luz

source: Rapper Turned Love Song Writer
cs_cz: Stal se rapperem a autorem milostných písní
es_es: Rapero Convertido Escritor De Canciones De Amor
pt_br: Rapper escritor de músicas românticas

source: Rap Battling To The Near-Death
cs_cz: Rap bojující na pokraji smrti
es_es: Batallando Con Rap Hasta La Muerte
pt_br: Batalhando rap até a beira da morte

source: Flying Deeper Into Denial
cs_cz: Letí hlouběji do popírání
es_es: Volando Profundamente En Negación
pt_br: Voando dentro da negação

source: Sneaking Up On You At Warp Speed
cs_cz: Plíží se k tobě warpovou rychlostí
es_es: Acercándose A Ti A Velocidad De Transformación
pt_br: Se aproximando de você no modo avião

source: Tsun To Be Your Dere-Dere
cs_cz: Tsun být vaším dere-dere
es_es: Pronto será Tu-sn Dere-Dere
pt_br: Pronto para ser Tsundere

source: Finally Met Its Match
cs_cz: Konečně potkal svůj protějšek
es_es: Finalmente Encontró Su Pareja
pt_br: Finalmente encontrou alguém

source: Another Day, Another Conflict
cs_cz: Další den, další konflikt
es_es: Otro Día, Otro Conflicto
pt_br: Outro dia, Outro conflito

source: Interplanetary Ambassador
cs_cz: Meziplanetární ambasador
es_es: Embajador Interplanetario
pt_br: Embaixador Interplanetário

source: Encouraging Love In Others
cs_cz: Povzbuzování lásky v druhých
es_es: Fomentando Amor En Otros
pt_br: Encorajando o amor nos outros

source: Showing Kindness Through The Pain
cs_cz: Projevování laskavosti Skrze bolest
es_es: Mostrando Amabilidad A Través Del Dolor
pt_br: Mostrando bondade através da dor

source: RG 03 & RG 04
es_es: GR 03 & GR 04

source: In Search Of Childhood Friends
cs_cz: Hledá přáteli Z dětství
es_es: En Busca De Amigos De La Infancia
pt_br: Procurando por amigos da infância

source: Use Your Imagination
cs_cz: Použijte svou představivost
es_es: Usa Tu Imaginación
pt_br: Use sua Imaginação

source: Please Use Your Imagination
cs_cz: Prosím, použijte svou představivost
es_es: Por Favor Usa Tu Imaginación
pt_br: Use, use sua Imaginação

source: Royal Guard Retirees
cs_cz: Důchodci z Královské gardy
es_es: Retirados De La Guardia Real
pt_br: Guardas Reais Aposentados

source: Not Your Ideal Business Partner
cs_cz: Není to váš ideální Obchodní partner
es_es: No Tu Compañero De Trabajo Ideal
pt_br: Não é o melhor parceiro de negócios

source: A Little Less Shady Than Usual
cs_cz: O něco méně Stinné než obvykle
es_es: Un Poco Menos Oscuro De Lo Usual
pt_br: Menos duvidoso do que o normal

source: Not Your Ideal Bedfellow
cs_cz: Není to váš ideální Spolunocležník
es_es: No Tu Compañero De Cama Ideal
pt_br: Não é o companheiro de cama ideal

source: Running Hastily At The Life Ahead
cs_cz: Spěšně běží za Životem před sebou
es_es: Corriendo Precipitadamente A La Vida
pt_br: Correndo apressadamente Para a vida à frente

source: Looking Forward To The Life Ahead
cs_cz: Těší se na život, Který je před ním
es_es: Mirando Adelante A Lo Que Le Viene En La Vida
pt_br: Ansioso para sua nova vida

source: Finding Love In The Life Ahead
cs_cz: Hledá lásku v životě, Který je před námi
es_es: Buscando Amor En Lo Que Le Viene En La Vida
pt_br: Encontrando amor na sua nova vida

source: Looking For A Dictionary
cs_cz: Hledá slovník
es_es: Buscando Un Diccionario
pt_br: Procurando um dicionário

source: Famous Magician
cs_cz: Slavný Kouzelník
es_es: Mago Famoso
pt_br: Mágico Famoso

source: Found A New Kind Of Magic
cs_cz: Objevil nový Druh magie
es_es: Encontró Un Nuevo Tipo De Magia
pt_br: Achou um novo Tipo de magia

source: In Search Of The Past
cs_cz: Hledá Minulosti
es_es: En Busca Del Pasado
pt_br: Em busca do seu passado

source: Renowned Historian
cs_cz: Renomovaný Historik
es_es: Historiadora Renombrada
pt_br: Historiador Renomado

source: Has A Crush On The Homeworld
cs_cz: Je zamilovaný do Domovského světa
es_es: Está Enamorada Del Hogar Natal
pt_br: Tem uma queda pelo Planeta Natal

source: FINAL FROGGIT
es_es: FROGGIT FINAL

source: Keeping Its Wisdom To Itself
cs_cz: Nechává si svou Moudrost pro sebe
es_es: Quedándose Su Sabiduría Para Él
pt_br: Guardando sua sabedoria para si

source: Sharing Its Wisdom Openly
cs_cz: Otevřeně se dělí O svou moudrost
es_es: Compartiendo Su Sabiduría Abiertamente
pt_br: Compartilhando Sabedoria

source: Using Its Wisdom For Love
cs_cz: Používá jeho Moudrosti k lásce
es_es: Usando Su Sabiduría Para El Amor
pt_br: Usando sua sabedoria Para o amor

source: Using Its Wisdom For Survival
cs_cz: Používá jeho moud- rosti pro přežití
es_es: Usando Su Sabiduría Para Sobrevivir
pt_br: Usando sua sabedoria para sobreviver

source: Still Working Every Day
cs_cz: Stále pracuje Každý den
es_es: Aún Trabajando Todos Los Días
pt_br: Trabalhando Todos os dias

source: Finally Took A Break
cs_cz: Konečně si Dal pauzu
es_es: Finalmente Se Tomó Un Descanso
pt_br: Finalmente Descansou

source: Looking For Some Private Time
cs_cz: Hledá nějaký Soukromý čas
es_es: Buscando Tiempo A Solas
pt_br: Procurando por um tempo sozinho

source: Working Harder Out Of Fear
cs_cz: Pracuje tvrději Ze strachu
es_es: Trabajando Más Duro Por Miedo
pt_br: Trabalhando duro por medo

source: Still A Big Bully
cs_cz: Je stále Velký tyran
es_es: Aún Un Gran Bravucón
pt_br: Ainda um grande bully

source: Domineering Eye Doctor
cs_cz: Dominantní Oční lékař
es_es: Dominador Doctor De Ojos
pt_br: Doutor do olho dominante

source: Domineering Leather Tailor
cs_cz: Dominantní Kožený krejčí
es_es: Sastre De Cuero Dominante
pt_br: Dominador do alfaiate de couro

source: Overthrown By An Oculoux
cs_cz: Svržen Oculouxem
es_es: Derrocado Por Un Oculoux
pt_br: Derrubado por um Oculoux

source: Still A Shameless Coward
cs_cz: Stále nestydatý Zbabělec
es_es: Aún Un Cobarde Desvergonzado
pt_br: Ainda um grande covarde

source: A Little Less Of A Coward
cs_cz: O něco méně Zbabělec
es_es: Un Poco Menos Cobarde
pt_br: Um pouco menos covarde

source: In Love With Its Fear
cs_cz: Zamilovaný do Svého strachu
es_es: Enamorado De Su Miedo
pt_br: Em amor com seu medo

source: Running Faster Than Ever Before
cs_cz: Běží rychleji než Kdy předtím
es_es: Corriendo Más Rápido Que Nunca Antes
pt_br: Correndo mais rápido que nunca

source: One Mushroom Army
cs_cz: Jedna houbová Armáda
es_es: Un Ejército De Champiñones
pt_br: Batalhão de um cogumelo

source: Hardened Warrior Seeking Peace
cs_cz: Zocelený válečník hledá mír
es_es: Guerrero Endurecido Buscando Paz
pt_br: Guerreiro forte procurando pela paz

source: Defeated By The Power Of Love
cs_cz: Poražen silu Lásky
es_es: Derrotado Por El Poder Del Amor
pt_br: Derrotado pelo poder do amor

source: Scared Straight
cs_cz: Vyděšený Rovný
es_es: Miedo A La Fuerza
pt_br: Totalmente assustado

source: [↑ or ↓] to Select / [Z or ENTER] to Confirm
cs_cz: [↑ nebo ↓] vyberte / [Z nebo ENTER] potvrďte
es_es: [↑ o ↓] para Elegir / [Z o INTRO] para Confirmar
pt_br: [↑ or ↓] para selecionar / [Z ou ENTER] para confirmar

source: To whom it may concern, This game contains §fill=#ff0§flashing images§fill=#fff§ which may be reduced via the §fill=#ff0§settings menu§fill=#fff§.
cs_cz: Všem zainteresovaným Tato hra obsahuje §fill=#ff0§blikající obrázky§fill=#fff§ , které mohou být sníženy prostřednictvím §fill=#ff0§nabídka nastavení§fill=#fff§.
es_es: Para el que le preocupe, Este juego contiene §fill=#ff0§luces parpadeantes§fill=#fff§ que podrán ser reducidas mediante el §fill=#ff0§menú de opciones§fill=#fff§.
pt_br: Aviso de perigo, Este jogo contém §fill=#ff0§imagens piscantes§fill=#fff§ que podem ser reduzidas §fill=#ff0§nas configurações§fill=#fff§.

source: §fill=#808080§Press [Z or ENTER] to Continue
cs_cz: §fill=#808080§Pokračujte stisknutím [Z nebo ENTER]
es_es: §fill=#808080§Presiona [Z o INTRO] para Continuar
pt_br: §fill=#808080§Pressione [Z ou ENTER] para continuar

source: Quitting
cs_cz: Končíte
es_es: Saliendo
pt_br: Fechando

source: Quitting.
cs_cz: Končíte.
es_es: Saliendo.
pt_br: Fechando.

source: Quitting..
cs_cz: Končíte..
es_es: Saliendo..
pt_br: Fechando..

source: Thank you for playing Outertale.
cs_cz: Děkujeme, že hrajete Outertale.
es_es: Gracias por jugar Outertale.
pt_br: Obrigado por ter jogado Outertale.

source: Working on this project has been an honor,
cs_cz: Práce na tomto projektu pro mě byla ctí,
es_es: Trabajar en este proyecto a sido un honor,
pt_br: Foi uma honra estar trabalhando neste projeto,

source: and a pleasure on my part.
cs_cz: a potěšení z mé strany.
es_es: y un placer de mi parte.
pt_br: e um prazer por minha parte.

source: When I started this journey, I never
cs_cz: Když jsem se vydal na tuto cestu, nikdy jsem
es_es: Cuando empecé esta aventura, nunca
pt_br: Quando comecei está jornada, eu jamais

source: thought I'd get this far, but here we
cs_cz: nemyslel jsem, že se dostanu tak daleko, ale tady jsme
es_es: pensé que llegaría tan lejos, pero aquí
pt_br: que chegaria tão longe, mas aqui estamos

source: are anyway, at the end.
cs_cz: jsou každopádně na konci.
es_es: estamos de todas formas, al final.
pt_br: de toda forma, no fim.

source: For me, UNDERTALE was a life-changing
cs_cz: UNDERTALE mi změnilo život
es_es: Para mí, UNDERTALE fue una experiencia
pt_br: Para mim, UNDERTALE foi uma mudança de vida

source: experience, and one that was very hard to
cs_cz: zkušeností, a to takovou, která byla velmi těžko dostupná
es_es: que me cambió la vida, y una que fue muy difícil
pt_br: com sua experiência, e um coisa que foi muito difícil de

source: let go of after I first played it.
cs_cz: pustit poté, co jsem to poprvé hrál.
es_es: dejar pasar después de jugarlo por primera vez.
pt_br: deixar ir após jogar pela primeira vez.

source: So, with OUTERTALE, I wanted to give you
cs_cz: Takže, s OUTERTALE, jsem vám chtěl dát
es_es: Entonces, con OUTERTALE, quería darte
pt_br: Então,com OUTERTALE, eu quero dar a você

source: another chance to exist in a world like it,
cs_cz: další šanci existovat ve světě jako je tento,
es_es: otra oportunidad de existir en un mundo como aquel,
pt_br: outra chance de existir em um mundo como este,

source: as if it were your first time.
cs_cz: jako by to bylo poprvé.
es_es: como si fuera tu primera vez.
pt_br: como se fosse sua primeira vez de todas.

source: I hope I've given you that chance.
cs_cz: Doufám, že jsem vám tu šanci dal.
es_es: Espero que haberte dado esa oportunidad.
pt_br: Eu espero ter te dado essa chance.

source: I hope you've come away satisfied with
cs_cz: Doufám, že jste odcházeli spokojeni s
es_es: Espero que estés satisfecho con
pt_br: Eu espero que você tenha ficado satisfeito com

source: the time you've spent in this world.
cs_cz: čas, který jste strávili v tomto světě.
es_es: el rato que has pasado en este mundo.
pt_br: o tempo que você passou neste mundo.

source: No matter what you've done in your life,
cs_cz: Nezáleží na tom, co jste ve svém životě udělali,
es_es: Sin importar lo que hayas hecho en tu vida,
pt_br: Não importa o que você tenha feito na sua vida,

source: your actions here speak volumes about the
cs_cz: vaše činy zde vypovídají o
es_es: tus acciones aquí hablan sobre
pt_br: suas ações aqui dizem muito sobre o tipo

source: kind of person you really are.
cs_cz: takový člověk opravdu jsi.
es_es: el tipo de persona que eres en realidad.
pt_br: de pessoa que você é na vida real.

source: It's because of you that you got the ending
cs_cz: Je to díky tobě, že jsi dostal tenhle konec
es_es: Es gracias a ti que conseguiste el final
pt_br: É por causa de você que você conseguiu este final

source: you did, and nothing can take that
cs_cz: udělal jsi to a nic to nemůže vzít
es_es: que tu hiciste, y nada puede quitarte esa
pt_br: e nada pode tomar essa experiência
