Repository: ws3917/psoutertale-weblate
Catalog: text/systems/*.po
Languages: cs_cz, es_es, pt_br

source: §fill=#ff0§Press [Z]§fill=#808080§ to toggle the §fill=#fff§Invert Button Position§fill=#808080§ feature. When enabled, the layout of virtual navigation buttons will be mirrored left-to-right for better accessibility or personal preference.
es_es: §fill=#ff0§Pulsa [Z]§fill=#808080§ para cambiar la §fill=#fff§Posición Invertida del control§fill=#808080§. Si se activa, la posición del control virtual de navegación se vera de izquierda a derecha para mejorar los gustos personales.
pt_br: §fill=#ff0§Pressione [Z]§fill=#808080§ para alternar o recurso §fill=#fff§Inverter posição do botão§fill=#808080§. Quando ativado, o layout dos botões de navegação virtual será espelhado da esquerda para a direita para melhor acessibilidade ou preferência pessoal.

source: ITEM
cs_cz: VĚCI
es_es: OBJT
pt_br: ÍTEM

source: STAT
es_es: ESTA

source: CELL
cs_cz: TEL
es_es: TELF

source: --- Instruction ---
cs_cz: --- Instrukce ---
es_es: --- Instrucciones ---
pt_br: --- Instrução ---

source: [Hold ESC] - Restart
cs_cz: [Podržet klávesu ESC] - Restartovat
es_es: [Mantén ESC] - Reiniciar
pt_br: [Segure ESC] - Recomeçar

source: When HP is 0, you lose.
cs_cz: Když je ZB 0, prohráváte.
es_es: Cuando tus PS llegan a 0, pierdes.
pt_br: Quando seu HP for 0, você perde.

source: Begin Game
cs_cz: Začít hru
es_es: Iniciar Juego
pt_br: Começar o Jogo

source: GOLD
cs_cz: ZLATO
es_es: ORO
pt_br: OURO

source: NEXT
cs_cz: DALŠÍ
es_es: SIG
pt_br: PRÓXIMO

source: §fill=#ff0§Warning: Non-canon timeline.
cs_cz: §fill=#ff0§Varování: Nekanonické časová osa.
es_es: §fill=#ff0§Aviso: Dimensión no canon.
pt_br: §fill=#ff0§Aviso: Linha do tempo Não canônica.

source: KILLS
cs_cz: ZABÍJENÍ
es_es: MUERTES
pt_br: MORTES

source: BULLY
cs_cz: TYRAN
es_es: BRAVUCÓN

source: FLIRT
es_es: COQUETO
pt_br: FLERTE

source: STATUS
cs_cz: STAV
es_es: ESTADO

source: <24>{#p/storyteller}Long ago, two species ruled the solar system: HUMANS and MONSTERS.{^35}{}
cs_cz: <24>{#p/storyteller}Před dávnými časy vládly sluneční soustavě dva druhy: LIDÉ a PŘÍŠERY.{^35}{}
es_es: <24>{#p/storyteller}Hace tiempo, dos especies habitaban el sistema solar: HUMANOS y MONSTRUOS.{^35}{}
pt_br: <24>{#p/storyteller}Muito tempo atrás, duas raças reinavam sobre o sistema solar: HUMANOS e MONSTROS.{^35}{}

source: <24>As time passed, a war broke out between the two species.{^35}{}
cs_cz: <24>Jak čas plynul, mezi těmito dvěma druhy vypukla válka.{^35}{}
es_es: <24>Cuando el tiempo pasó, una guerra empezó entre las especies.{^35}{}
pt_br: <24>O tempo passou, uma guerra se iniciou entre as duas raças.{^35}{}

source: <24>After the MONSTERS' home planet was destroyed, HUMANS declared victory.{^35}{}
cs_cz: <24>Poté, co byla domovská planeta PŘÍŠER zničena, vyhlásili LIDÉ vítězství.{^35}{}
es_es: <24>Al destruir el planeta natal de los MONSTRUOS, los HUMANOS declararon victoria.{^35}{}
pt_br: <24>Após o planeta dos Monstros ter sido destruído, os HUMANOS declararam vitória.{^35}{}

source: <24>The remaining MONSTERS were banished to an abandoned outpost.{^35}{}
cs_cz: <24>Zbývající PŘÍŠERY byly vykázány na opuštěnou základnu.{^35}{}
es_es: <24>Los MONSTRUOS restantes fueron expulsados a un puesto abandonado.{^35}{}
pt_br: <24>Os MONSTROS restantes foram banidos para um Posto Avançado abandonado.{^35}{}

source: <24>A powerful force field was erected, and the MONSTERS were sealed in.{^35}{}
cs_cz: <24>Bylo vztyčeno mocné silové pole a PŘÍŠERY byly zapečetěny.{^35}{}
es_es: <24>Un poderoso campo de fuerza fue creado, y los MONSTRUOS fueron sellados dentro.{^35}{}
pt_br: <24>Um escudo de força foi criado, e isso selou os MONSTROS naquela prisão.{^35}{}

source: <24>Many years later.{^8}.{^8}.{^35}{}
cs_cz: <24>O mnoho let později.{^8}.{^8}.{^35}{}
es_es: <24>Muchos años después.{^8}.{^8}.{^35}{}
pt_br: <24>Muitos anos depois.{^8}.{^8}.{^35}{}

source: <#24> EBOTT SECTOR 251X{^35}{}
cs_cz: <#24> SEKTOR EBOTT 251X{^35}{}
es_es: <#24> SECTOR EBOTT 251X{^35}{}

source: <24>Tales speak of a place from which spacecraft never return.{^35}{}
cs_cz: <24>Příběhy hovoří o místě, odkud se kosmické lodě nikdy nevrátí.{^35}{}
es_es: <24>Leyendas hablan de un lugar del que las naves nunca vuelven.{^35}{}
pt_br: <24>Lendas dizem que a este é um local pelo qual as naves espaciais jamais retornam.{^35}{}

source: Resume Canon Timeline
cs_cz: Pokračovat Časová osa kánonu
es_es: Continuar Línea Temporal Canónica
pt_br: Resumir Linha do Tempo Canônica

source: Start Canon Timeline
cs_cz: Spustit časovou osu Canon
es_es: Empezar Línea Temporal Canónica
pt_br: Começar Linha do Tempo Canônica

source: Other Slots
cs_cz: Další sloty
es_es: Otras Ranuras
pt_br: Outros Arquivos

source: Bisect
cs_cz: Přetínat
es_es: Dividir
pt_br: Copiar

source: Delete
cs_cz: Vymazat
es_es: Borrar
pt_br: Deletar

source: [ESC] to Cancel / [ENTER] to Confirm
cs_cz: [ESC] pro zrušení / [ENTER] pro potvrzení
es_es: [ESC] para Salir / [INTRO] para Seguir
pt_br: [ESC] para cancelar / [Enter] para confirmar

source: Press any button on your gamepad to open the keyboard.
cs_cz: Stisknutím libovolného tlačítka na gamepadu otevřete klávesnici.
es_es: Pulsa cualquier botón del mando para abrir el teclado.
pt_br: Pressione qualquer botão no gamepad para abrir o teclado.

source: Launch
cs_cz: Spustit
es_es: IR
pt_br: Entrar

source: Rename
cs_cz: Přejmenovat
es_es: Cambiar
pt_br: Renomear

source: Create New
cs_cz: Vytvořit nový
es_es: Crear Nuevo
pt_br: Crie Um Novo

source: Enter Timeline Name
cs_cz: Zadejte název časové osy
es_es: Introduzca Nombre de la Línea Temporal
pt_br: Nome da Linha do Tempo

source: Are You Sure?
cs_cz: Opravdu?
es_es: ¿Estás Seguro?
pt_br: Você tem certeza?

source: ERROR
cs_cz: CHYBA
pt_br: ERRO

source: GENERAL
cs_cz: GENERÁL
pt_br: GERAL

source: Noclip
pt_br: Semclip

source: Discarded Vessel
pt_br: Recipiente Descartado

source: Fired
pt_br: Demitido

source: Wild Pasta
pt_br: Pasta Estranha

source: No
cs_cz: Ne
pt_br: Não

source: SIMPLE
pt_br: SIMPLES

source: $(x) FPS
cs_cz: $(x) SZS

source: Base
cs_cz: Základna

source: Sprite
cs_cz: Skřítek

source: Sprites
cs_cz: Skřítci

source: Vars
cs_cz: Prom.

source: §fill=#0f0§NOMINAL
cs_cz: §fill=#0f0§NOMINÁLNÍ

source: NORMAL
cs_cz: NORMÁLNÍ

source: CONF
cs_cz: KONF

source: AT
cs_cz: ÚT

source: DF
cs_cz: OB
